[
  {
    "a": {
      "start": 187121,
      "end": 187204,
      "text": "e Egiptier in beschreibung der heidnischen vermeinten göttlichen geheimnußen gebra"
    },
    "b": {
      "start": 328069,
      "end": 328152,
      "text": "gebraucht, in beschreibung der Heydnschen vermeinten göttlichen geheimnuß ,\nfn/dah"
    }
  },
  {
    "a": {
      "start": 300335,
      "end": 300419,
      "text": "gt, da er den zug Xerxis in Griechenlandt beschreibt, den er wider die Athenieser g"
    },
    "b": {
      "start": 161109,
      "end": 161193,
      "text": "628.\nda er den Zug Ferris in Griechenland beschreibt den er wider die von Athen\nvnn"
    }
  },
  {
    "a": {
      "start": 145402,
      "end": 145477,
      "text": "-\n\nVon deß griechischen patriarchen closter in Constantinopel und visita\n2"
    },
    "b": {
      "start": 48946,
      "end": 49021,
      "text": "l.\nVon des Griechischen Patriarchen\nKloster zu Constantinopel. 118\nKZeileh"
    }
  },
  {
    "a": {
      "start": 150904,
      "end": 150984,
      "text": "berüembte stadt Constantinopel ist gelegen in der landtschafft Thracia in Griec"
    },
    "b": {
      "start": 286728,
      "end": 286808,
      "text": "ewt. -\nJe Stadt Constantinopel ist gelegen in der Landschafft Thracia,\ngegen Au"
    }
  },
  {
    "a": {
      "start": 153260,
      "end": 153420,
      "text": "stadt Peram oder Gallatam gegen Constantinopel über verehret, unnd haben die Griechen von der selben zeit an das regiment erhalten, biß die stadt von den Türck"
    },
    "b": {
      "start": 290832,
      "end": 290988,
      "text": " Pes\n''n ram oder Galatam gegen Constantinopel über verehrt vnd haben die Griechen\nvon derselben Zeit an das Regiment behalten, büß die Stadt vom Türcken e"
    }
  },
  {
    "a": {
      "start": 187529,
      "end": 187622,
      "text": "r kayßer Mahomet die stadt Constantinopel eingenommen unnd dieselbe besichtiget, hat er diße"
    },
    "b": {
      "start": 329741,
      "end": 329834,
      "text": "ls aber\nMahonuct die Stadt Constantinopel eingenommen vnd dieselbe besichtigt/hab\ner diese g"
    }
  },
  {
    "a": {
      "start": 199314,
      "end": 199460,
      "text": "351\nIezund will ich über den meerhaffen oder Sinum Ceratinum fahren, nach dem ich mich in der stadt Constantinopel zimlich lang umbgesehen. Nun\n-"
    },
    "b": {
      "start": 343464,
      "end": 343608,
      "text": "lbst.\nEtzund wilich über den Meerhafen oder Sinum Ceratinumfahren …\nnachdem ich mich in der Stadt Constantinopelzimlich langvmbgef-\nhen nun wir"
    }
  },
  {
    "a": {
      "start": 307239,
      "end": 307449,
      "text": "lieben Aureilie von Florenz, item der Victoriner unnd dem Candidano unnd Severo, der die freyheit der stadt erhalten, auch ihm unnd allen seinen zugehörigen ist diße begräbnus verordnet worden.\n543\nDie landtsc"
    },
    "b": {
      "start": 154320,
      "end": 154525,
      "text": "e\nften Aureliae von Florents/Item der Victoriner/vnd dem Candidano/vnd Sc-\nvers, der die Freiheit der Stadt erhalten auch ihm vndalenfinen zugehörigen\nist diese Begrebnus verordnet worden. - n\nDiese Stadt"
    }
  },
  {
    "a": {
      "start": 57823,
      "end": 57905,
      "text": "nd darmit sye desto füeglicher khöndten zusammen kommen, haben beyde herren solch"
    },
    "b": {
      "start": 158910,
      "end": 158992,
      "text": "afft damit fic desto füglicher können zusammen kommen, haben\nbeyde Herren diesen "
    }
  },
  {
    "a": {
      "start": 221540,
      "end": 221621,
      "text": "den streit und hader würde die regierung der welt an ein nagel gehänckht unnd we"
    },
    "b": {
      "start": 467444,
      "end": 467525,
      "text": "enten Streit vnd Haderwürd\ndie regierung der Welt an einen Nagel gehängt/vnndher"
    }
  },
  {
    "a": {
      "start": 152980,
      "end": 153053,
      "text": "eich. Nach dem nun die Griechen der französischen regierung wegen großen"
    },
    "b": {
      "start": 290554,
      "end": 290627,
      "text": "ch\nwahrNachdem nun die Griechen der Französischen Regierung müdwör-\nden "
    }
  },
  {
    "a": {
      "start": 154608,
      "end": 154684,
      "text": "indt gegen nidergang auf dem landt, nemlich von siben thürnen biß an den me"
    },
    "b": {
      "start": 293209,
      "end": 293285,
      "text": "e\nfeyn gegen Nidergang auf dem Land nemlich von Sieben Thürnen bißaus\n/ den"
    }
  },
  {
    "a": {
      "start": 255649,
      "end": 255726,
      "text": "blindt. Wan sye nemlich von ihres propheten Machomets begräbnus abscheiden, "
    },
    "b": {
      "start": 503145,
      "end": 503222,
      "text": "enden, wann sie nemlich von Ires Propheten Muhammets Begräbnus ab\nfcheiden/f"
    }
  },
  {
    "a": {
      "start": 73333,
      "end": 73448,
      "text": "mäßigen windt in 24 stunden oder tag und nacht 48 teutsche meilen khönen volbracht werden im fahren, mit gar guete"
    },
    "b": {
      "start": 585052,
      "end": 585169,
      "text": "ssigem Wind in 24 Stun-\nden oder Tag vnnd Nacht 48 teutscher Meilen mögen vollbracht werden im\nfahren/mit gutem Wind"
    }
  },
  {
    "a": {
      "start": 171055,
      "end": 171127,
      "text": " -\n\nseind, die werden etwan umb eines geringen verdachts willen oder du"
    },
    "b": {
      "start": 365602,
      "end": 365674,
      "text": "Reichfeyn/\ndie werden etwanvmbeines geringen verdachts willen/vnd durch"
    }
  },
  {
    "a": {
      "start": 271989,
      "end": 272110,
      "text": "dts verräther werden gespist oder mit pferden geschlaifft. Die dieb werden gekopfft, die ehebrecher in das meer versengt"
    },
    "b": {
      "start": 443770,
      "end": 443893,
      "text": "thäus-\nrähter werden gespiesst oder mit Pferden geschleyfft. Die Dieb werden geköpff..\nDie Ehebrecher im Meer versenkt. Di"
    }
  },
  {
    "a": {
      "start": 280566,
      "end": 280640,
      "text": "then hat. Etliche werden hinüber in Asiam zum viechhüeten gebraucht, dami"
    },
    "b": {
      "start": 437122,
      "end": 437196,
      "text": "antenfern etliche werden hinüber in Afiazu Viech-\nhirten gebraucht, daß s"
    }
  },
  {
    "a": {
      "start": 25497,
      "end": 25618,
      "text": "sterben. Gehet derohalben die lateinische sprach nit durch die ganze welt, wie man bey den schuelen in Teutschlandt sagt"
    },
    "b": {
      "start": 650207,
      "end": 650328,
      "text": "tbetelen/gehet der halben die Lateinische Sprach\nnicht durch die ganze Welt, wie man bey den Schulen in Teutschland darf"
    }
  },
  {
    "a": {
      "start": 251779,
      "end": 251855,
      "text": "pieglen.\n435\nNicht weniger gehn auch die manß persohnen ganz prächtig unnd "
    },
    "b": {
      "start": 515952,
      "end": 516028,
      "text": "eingehen.\n- Nicht weniger gehen auch die Mannspersonen ganz prechtigvmdköf-"
    }
  },
  {
    "a": {
      "start": 273912,
      "end": 273991,
      "text": "benfahls wirdt auch die gemeine hurrerey gestrafft, aber an niemand alß an Chr"
    },
    "b": {
      "start": 446386,
      "end": 446465,
      "text": "lche weis wird auch die gemeine\nHurerey gestrafft aber an niemands, dann an de"
    }
  },
  {
    "a": {
      "start": 233776,
      "end": 233848,
      "text": " unnd sich ob der göttlichen weißheit an seinem leib verwundert, wie da"
    },
    "b": {
      "start": 489801,
      "end": 489873,
      "text": "uet/vndfichob der Göttlichen Weißheit anfinem\nLeib verwundert wie alle "
    }
  },
  {
    "a": {
      "start": 214961,
      "end": 215063,
      "text": "ehr, sonderen die das mitel hielt unnd welche lehr auß den vorigen beeden zusammen gemacht wehre. Die"
    },
    "b": {
      "start": 456837,
      "end": 456938,
      "text": "rfon-\n/ „dern die das mittelhielt/ vnndwelche Lehraus den vorigen beyden zusammen\ngeflickt wer/diese"
    }
  },
  {
    "a": {
      "start": 217200,
      "end": 217296,
      "text": "nes theils nicht gefählt, dan er sey ihnen in ihre händ kommen durch verrätherey Iudae Iscariot"
    },
    "b": {
      "start": 459607,
      "end": 459701,
      "text": "ch Laden.“\nnicht gefehlt, dann erfyihnen in ihre Händ kommen durch Verrätherey Jude - *\nIscha"
    }
  },
  {
    "a": {
      "start": 5855,
      "end": 5927,
      "text": "he leüth der wanderschafft mit ihrem aignen exempel ein ansehen gemacht"
    },
    "b": {
      "start": 5057,
      "end": 5129,
      "text": "der\nKürnemer Wanderschafft mit ihrem eignen Exempelein anfehen\nLeue Key"
    }
  },
  {
    "a": {
      "start": 196590,
      "end": 196676,
      "text": "nen weiber unnd töchter mit ihren gespilen, verrichten ihr klag bey der begräbnus, fr"
    },
    "b": {
      "start": 509691,
      "end": 509777,
      "text": "die Weiber vnd\n„Töchter mit ihren Gespielen verrichten ihre Klagbey dem Begräbnusfrag"
    }
  },
  {
    "a": {
      "start": 118558,
      "end": 118644,
      "text": "e leüth. Mit ihrer kleidung etwas von den Türckhen underschiden, sonderlich am bundt,"
    },
    "b": {
      "start": 237176,
      "end": 237262,
      "text": "fierfeyn mit ihrer Kleidung etwas von den Türckenvnter\nschieden, sonderlich am Hut/da"
    }
  },
  {
    "a": {
      "start": 309684,
      "end": 309779,
      "text": "Die ringmauren seind alle zerfallen von der zeit ihrer eroberung an, daß sye einem offnen marc"
    },
    "b": {
      "start": 142828,
      "end": 142923,
      "text": ", die Ringmaurenfeyn\nalle zerfallen von der Zeit ihrer eroberung an, daß sie nur ein offner Ma"
    }
  },
  {
    "a": {
      "start": 245480,
      "end": 245561,
      "text": "bichen stadtlich zuberait ist. Alßbaldt wirdt durch etliche weiber, der braut be"
    },
    "b": {
      "start": 526375,
      "end": 526456,
      "text": "pichen stattlich zubereitet ist. Alsbald wird durch\netliche Weiber ihre besten G"
    }
  },
  {
    "a": {
      "start": 79737,
      "end": 79816,
      "text": "le Mitwoch von der Porten, also pflegt man den ottomanischen hoff zunennen, ge"
    },
    "b": {
      "start": 176169,
      "end": 176248,
      "text": "roviant/fo von der\nPorten (Also pflegt man den Ottomannischen Hof zu nennen,\ng"
    }
  },
  {
    "a": {
      "start": 181838,
      "end": 181910,
      "text": "en\n328\nNicht weit von der stifftkirchen sultan Baiazet stehet das alte "
    },
    "b": {
      "start": 341226,
      "end": 341298,
      "text": "rwohnt.\nJcht weit von der Stiffkirchen Sultan Bajaft steht das alt Tür-"
    }
  },
  {
    "a": {
      "start": 251184,
      "end": 251265,
      "text": "ehen laßen, gleich wie von der Fauna oder Dea Bona die historien melden, das sie"
    },
    "b": {
      "start": 515454,
      "end": 515535,
      "text": "icht sehen./gleich wie von der Fauna oder Dealbona die Histo-\nwien melden, sie f"
    }
  },
  {
    "a": {
      "start": 251571,
      "end": 251653,
      "text": " zwischen zweyen wänden von der haußthür an in den kobelwagen hinein gehen. Unndt"
    },
    "b": {
      "start": 515888,
      "end": 515970,
      "text": "n\nKinder,\nzweyen Wänden von der Haußchüran in den Kobelwagen hineingehen.\n- Nicht"
    }
  },
  {
    "a": {
      "start": 158330,
      "end": 158409,
      "text": "under der sonnen ist, von der göttlichen vorsichtigkheit verordnet, ein bewahr"
    },
    "b": {
      "start": 372644,
      "end": 372723,
      "text": " vnter der Song\nnenit/von der Göttlichey Vorsichtigkeit verordnet ein zerstöre"
    }
  },
  {
    "a": {
      "start": 214700,
      "end": 214808,
      "text": " erwegt, die lehr des evangelii in die welt zu bringen befohlen. Alß aber die welt solche sanffte lehr auch"
    },
    "b": {
      "start": 456511,
      "end": 456618,
      "text": "lchen er die Lehr des Evangeli in die\nWelt zu bringen befohlen, als aber die Welt solche fanftemilde Lehra"
    }
  },
  {
    "a": {
      "start": 190245,
      "end": 190392,
      "text": "\n\nich drey wunderbarliche ding: Erstlich, das sie von einem einigen stuckh, daß ander, das die außgehaune bilder an der selben nach der optica ode"
    },
    "b": {
      "start": 330700,
      "end": 330851,
      "text": "den sich drey wunderliche\nding: Erstlichdaß sie von einem einigen Stück ist. Das ander, daß die außge\nhauenen Bilder an derselbigen nach der # oder pe"
    }
  },
  {
    "a": {
      "start": 184289,
      "end": 184380,
      "text": "em schwibogen empfacht, unnd also der berg durch andere röhren das waßer so weit bringt, b"
    },
    "b": {
      "start": 338251,
      "end": 338342,
      "text": "vom Schwibogen empfahct/ vnd also\nder Berg durch andere Röhren das Waffer weiter bringt bi"
    }
  },
  {
    "a": {
      "start": 245685,
      "end": 245811,
      "text": "rman zuhauß unnd wird die hochzeit damit vollendet.\n424\nDie braut bringt ihrem breitigamb nichts anders von heürath gueth unn"
    },
    "b": {
      "start": 526559,
      "end": 526686,
      "text": "auch zu Hauß vnd\nwird die Hochzeit damit vollendet, - -\n- Die Braut bringt jhrem Breutigam nichts anders von Heyrachgut\nvnd Eh"
    }
  },
  {
    "a": {
      "start": 251259,
      "end": 251382,
      "text": "s sie ihre lebtag niemand iemahls gesehen hab. Also laßen sich sonderlich der großen herren weiber von ihrem hoffgesindt u"
    },
    "b": {
      "start": 515570,
      "end": 515693,
      "text": "ß sie ihr lebtag nie-\nmand jemals gesehen hab. Alsolaffen sich sonderlich der großen Herren Wei-\nbervon jhrem Hofgefindvnd"
    }
  },
  {
    "a": {
      "start": 78658,
      "end": 78771,
      "text": "2 -\n\nalso, daß wo sye einem zur guardi zugeordnet werden, denselben darf niemandt belaidigen, ob schon andere ia"
    },
    "b": {
      "start": 430274,
      "end": 430387,
      "text": "heit also, daß wo sie einem zur Gwardt\nzugeordnet werden denselben darff niemand beleidigen, ob auch andere Jani"
    }
  },
  {
    "a": {
      "start": 188225,
      "end": 188355,
      "text": "em han, die ist von braunem porphyrstein in die rundierung gemacht, von einem einigen stuckh, sehr hoch wie ein thurn, welcher st"
    },
    "b": {
      "start": 330330,
      "end": 330460,
      "text": "sung A. die ist von braunem Por\nphyrstein in die rundierung gemacht von einem einigen stück sehr hoch, wie ein\nThurn welchen Stei"
    }
  },
  {
    "a": {
      "start": 203896,
      "end": 203968,
      "text": "n dem Schwarzen Meer hinab ist ein gewölb in einem berg, ein zimliche l"
    },
    "b": {
      "start": 350280,
      "end": 350352,
      "text": "ter am Schwarzen Meer ' nab/ist ein Gewölbin einem Berg/ ein\nhiff“ ziml"
    }
  },
  {
    "a": {
      "start": 258653,
      "end": 258843,
      "text": "r. In der Türckhey daselbst ist das meer Hellespontus kaum so weit, das man kan mit einem dopelhackhen von einem orth an das ander reichen. Diße castell ligen beede an den bergen und seindt"
    },
    "b": {
      "start": 581160,
      "end": 581347,
      "text": "affrin die Türcken/daselbst ist das Meer Helle,\nspontuskaumfoweit, daß man mag mit einem Doppelhacken von einem Ort\nan das anderreychen/Diese Castell liegen beyde an den Bergen/vnndmit\nP"
    }
  },
  {
    "a": {
      "start": 187763,
      "end": 187845,
      "text": "lßbald die schlangen heiffig in der stadt erzeügt, iedoch niemandt beschädiget. O"
    },
    "b": {
      "start": 329963,
      "end": 330045,
      "text": "n sich die\nSchlangen heuffig in der Stadt erzeigt jedoch niemand beschädigt/ifder"
    }
  },
  {
    "a": {
      "start": 215220,
      "end": 215309,
      "text": "53 -\n\nvertrauth, in der welt selbigen außzubreiten, die verächter aber deßelben mit schw"
    },
    "b": {
      "start": 457227,
      "end": 457316,
      "text": "ben vnd vertraut in der Weltfelbigen außzubreiten, die Veräche\ner aber derselben mit dem"
    }
  },
  {
    "a": {
      "start": 246982,
      "end": 247057,
      "text": "tc.\n427\nGleich wie die Türckhen in der kleidung des leibs überflißig unnd "
    },
    "b": {
      "start": 529126,
      "end": 529201,
      "text": "- - - --\nGleich wie die Türcken in der Kleidung des Leibsüberflüssigvndprä"
    }
  },
  {
    "a": {
      "start": 256265,
      "end": 256390,
      "text": "a, 3 tag reiß von dem Roten Meer gelegen, zubesuchen. Dahin kommen iährlich auf ihr fäst endschuk weyram auß India, Persia, "
    },
    "b": {
      "start": 504092,
      "end": 504218,
      "text": "/drey Tagreyß von dem rohen Meer gelegen zu besuchen das\nhinkommen. Jährlich auffihr Fest Cudßchuk Wairam aus India, Persia\nT"
    }
  },
  {
    "a": {
      "start": 73146,
      "end": 73218,
      "text": " oder naven mit mitelmaßigen windt in einer stund 8 wälsche meilen fahr"
    },
    "b": {
      "start": 584897,
      "end": 584969,
      "text": "foder Nauen mit mittelmcfigem Wind in einer Stund8.\nwelcher Meilen mit "
    }
  },
  {
    "a": {
      "start": 217698,
      "end": 217784,
      "text": "en.\n386\nAlß aber nach dißen geschichten 40 tag verloffen, habe sich Christus widerumb"
    },
    "b": {
      "start": 460403,
      "end": 460489,
      "text": " . . .\nAls aber nach diesen geschichten 40. Tag verloffen/hab sich Christus wie Boner"
    }
  },
  {
    "a": {
      "start": 120576,
      "end": 120657,
      "text": "dt und wider die natur einander mißbrauchen, welches laster vor villen iahren be"
    },
    "b": {
      "start": 241345,
      "end": 241426,
      "text": "ird/vfi wider die Natureinander mißbrauchen, welches Laster vor vielen\n/\n\ns: Das"
    }
  },
  {
    "a": {
      "start": 266723,
      "end": 266846,
      "text": "mmen. Sye straffen zwar die kinder auch, aber mit bescheidenheit unnd können mit ihnen gedult tragen, welches die vornembs"
    },
    "b": {
      "start": 307807,
      "end": 307932,
      "text": " nemen/fie fraffen zwar die Kinder /\nauch, aber mit bescheidenheit, vnnd können mit ihnen gedult haben, welches -\ndann die f"
    }
  },
  {
    "a": {
      "start": 209417,
      "end": 209504,
      "text": "kirchen, den Griechen zugehörig, in welcher das groß consilium ihm iahr Christi under "
    },
    "b": {
      "start": 353643,
      "end": 353730,
      "text": "lte Kirch den Griechenzugehörig, in welcher das groß Eoncilium im Jahr\n„Christi 4:5 vn"
    }
  },
  {
    "a": {
      "start": 311859,
      "end": 311951,
      "text": "darnach, anno Christi 1455, kam sultan Mehemet der ander diß nammens mit 400.000 man\n- 378 "
    },
    "b": {
      "start": 145807,
      "end": 145899,
      "text": "n.\nDarnach Anno Christi 145. kam Sultan Mehmet der anderdiß Na-\nmens mit 400.000. Mann für "
    }
  },
  {
    "a": {
      "start": 247473,
      "end": 247568,
      "text": " die weiber herschen über unß. Eben also ist es mit den Türckhen auch beschaffen, das die ganz"
    },
    "b": {
      "start": 511516,
      "end": 511611,
      "text": "n\ndie Weiberherrschen über vns/Eben also ist es mit den Türcke auch beschaffen\",\ndaß alle Welt"
    }
  },
  {
    "a": {
      "start": 246788,
      "end": 246989,
      "text": "3 -\n\n426\nSo ein hochzeit gehalten wirdt, hat khain priester damit zuthun, der sie einsegne oder einige ceremonien verricht. Sye komen auch nicht in die kirchen, wie bey den Christen breüchlich etc.\n42"
    },
    "b": {
      "start": 528629,
      "end": 528835,
      "text": "den, - -\nSo ein Hochzeit gehalten wird so hat kein Priester damit zu thun, der sie -\neinsegnet oder einige Ceremonien verricht, sie kommen auch nicht in die Kir\"\nchen wie beyden Christenbruchlich ihr Eheve"
    }
  },
  {
    "a": {
      "start": 216807,
      "end": 216912,
      "text": "iahren kommen, hab er firgeben, er sey ein geistliche, himmlische geburth, wider den algemeinen lauff de"
    },
    "b": {
      "start": 459254,
      "end": 459359,
      "text": "en Jahren kommen haberfür geben, ersey ein geistliche himmlische Geburt\nwider den allgemeinen Lauffder N"
    }
  },
  {
    "a": {
      "start": 218115,
      "end": 218206,
      "text": "sein lehr unnd evangelia an allen orthen der welt außzubreiten. Die vergehende zeit habe C"
    },
    "b": {
      "start": 460792,
      "end": 460883,
      "text": "feine Kehrvnd Evangelion an allen Orchen der Welt auszubreiten. Die vor\ngehendezeit hetter"
    }
  },
  {
    "a": {
      "start": 168630,
      "end": 168762,
      "text": "n es ist geweßen Imperium Assyriorum, Persorum, Graecorii et Romanorum, in welchen gleichwohl villerley unordnung unnd tyranney\n- 1"
    },
    "b": {
      "start": 362003,
      "end": 362136,
      "text": " dann ist gewesen Imperium, Aßriorum, Per/-\nrum, Grecorum vnd Romanorum, in welchen gleichwol vielerley vnord-\nmung vnnd Tyranneybey"
    }
  },
  {
    "a": {
      "start": 6876,
      "end": 6956,
      "text": "hten können, das die wanderschafft nicht ein unnüz, sonderen ein vast nuzliches"
    },
    "b": {
      "start": 13306,
      "end": 13386,
      "text": " beken-\nnen, daß die Wanderschafft nicht ein vnnütz/fondern\nein fast nützlich d"
    }
  },
  {
    "a": {
      "start": 216956,
      "end": 217035,
      "text": " große ungust unnd feindschafft von den Iuden auf sich geladen, daß sye ihn fü"
    },
    "b": {
      "start": 459394,
      "end": 459473,
      "text": "er\ngroße Vngunstvndfeindschafft von den Juden auffsichgeladen, daß siejnfür\nei"
    }
  },
  {
    "a": {
      "start": 5667,
      "end": 5795,
      "text": "roße gab Gottes sey, das einer sich in frembden länderen mit reyßen etwas versueche, damit er khünftig Godt dem allmachtigen un"
    },
    "b": {
      "start": 4860,
      "end": 4987,
      "text": " feine Gab(Gottesfey, da einer sich in frembs\nden Ländern mit Reyf etwas versucht, damit er künff\neig Gott dem Allmechtigen, j"
    }
  },
  {
    "a": {
      "start": 215893,
      "end": 216034,
      "text": "hfreuliche ehr vergeßen. Sye aber habe zu ihrer entschuldigung\n- 254 -\n\nfürgewendt, daß sye auß anzeigung eines engels were schwanger worden"
    },
    "b": {
      "start": 458460,
      "end": 458595,
      "text": "gfreulichen Ehrvergessen sie aber hab zu ihrer entschuldi-\nisung für gewendt, daß sie aus anzeigung eines Engels war schwanger '\n- - A"
    }
  },
  {
    "a": {
      "start": 222508,
      "end": 222584,
      "text": "ns, gleich wie bey dem levitischen Gotts dienst vorzeiten breüchig war (exo"
    },
    "b": {
      "start": 471455,
      "end": 471531,
      "text": " waschens, wie bey dem Levitischen Gottcßdienst\nvorzeitenbreuchtg war, da s"
    }
  },
  {
    "a": {
      "start": 254642,
      "end": 254719,
      "text": "der scham, fleischliche unreinigkeit zuverhieten. Der übrigen andacht stehet"
    },
    "b": {
      "start": 499364,
      "end": 499441,
      "text": "am tragen, fleischlichevnreinigkeit zu verhüten, der übrigen Andacht\nsteht d"
    }
  },
  {
    "a": {
      "start": 4879,
      "end": 4977,
      "text": " bey allen rechtverständigen unnd tugendtliebenden leüthen das vornemben der ienigen lobenswerth "
    },
    "b": {
      "start": 4128,
      "end": 4226,
      "text": "lbey allen Recht versten\ndigen vnd Tugendliebenden Leuten das fürnemen der\njenigen lobenswert ist"
    }
  },
  {
    "a": {
      "start": 153683,
      "end": 153815,
      "text": "adt Stambol ist vorzeiten berüembt geweßen der vortrefflichen universitet halb, welche nicht weniger geacht worden alß Athen, dan e"
    },
    "b": {
      "start": 291229,
      "end": 291360,
      "text": "stantinopel ist vorzeiten berühmbt gewesenderfürtreff,\nlichen Vniversitet halb/welche nicht weniger geacht war als Athen dannes\nwa"
    }
  },
  {
    "a": {
      "start": 230071,
      "end": 230157,
      "text": ", sonder Gott allein die ohren öffnen unnd ihme aufmerckhen. Zum anderen steckhen sye"
    },
    "b": {
      "start": 479679,
      "end": 479765,
      "text": "T dem Hemonst allein die Ohren öffnen/ vnnd ihm auff“\nmercken. Zum andern stecken sie"
    }
  },
  {
    "a": {
      "start": 196187,
      "end": 196275,
      "text": "weibspersohnen gehn nicht mit der leicht, sonderen allein die männer, vil auß der pries"
    },
    "b": {
      "start": 509253,
      "end": 509341,
      "text": "e Weibspersonen gehen nicht mit der Leich/ sondern allein die Män-\nnerviclaus der geist"
    }
  },
  {
    "a": {
      "start": 234044,
      "end": 234208,
      "text": "glid möcht ihme mitler zeit zuschanden machen, das er sich villeicht mit muethwillen möcht vergreiffen, da habe er sich gleich entschloßen, solches glid von dem le"
    },
    "b": {
      "start": 490143,
      "end": 490305,
      "text": "\nlied möchtjhn mit der Zeit zuschanden machen, daß er sich vielleicht mit\nMutwillen möchtvergreiffen, da hat er sich alsbald entschlossen solches Glied\nvom Leib "
    }
  },
  {
    "a": {
      "start": 240947,
      "end": 241031,
      "text": "andt unnd angestehlt, da versamblet sich beederseits die freündschafft, man und wei"
    },
    "b": {
      "start": 518613,
      "end": 518697,
      "text": "rnennt ond angestellt, da versammen sich beyderseits die\nFreundschafft Manns vnd We"
    }
  },
  {
    "a": {
      "start": 198958,
      "end": 199074,
      "text": "d bist du geweßen, wie rund unnd fertig warest du mit deinem säbel, wie haben sich deine feind ob deinem heldenmuet"
    },
    "b": {
      "start": 252208,
      "end": 252321,
      "text": "r Heldbifugewesen, wie rundvnd\nfertig warst du mit deinem Säbel, wie haben sich die Feindobdeinem Helden\nmuth vn"
    }
  },
  {
    "a": {
      "start": 222577,
      "end": 222656,
      "text": "r (exodus 40). Also waschen sich die Türckhen an dem angesicht, die arm biß an"
    },
    "b": {
      "start": 471599,
      "end": 471678,
      "text": "engen/Ero. 40. Also waschen sich die Türcken an dem\nAngesicht die Armbißandie "
    }
  },
  {
    "a": {
      "start": 5174,
      "end": 5266,
      "text": "r sich begeben, mit fernen reyßen sich etwas versuechen, gefährligkheit leibs unnd lebens a"
    },
    "b": {
      "start": 4269,
      "end": 4361,
      "text": "and sich begeben, mitfernen Reifenfich\netwas versuchen, Gefehrlichkeit Leibs vnnd Lebens\nau"
    }
  },
  {
    "a": {
      "start": 266604,
      "end": 266676,
      "text": "strenger zucht gehalten wie die Teütschen, die mit ewigen balderen unnd"
    },
    "b": {
      "start": 307690,
      "end": 307762,
      "text": "\ngroßer Forcht gehalten wie die Teutschen, die mit bochen/boldern schla"
    }
  },
  {
    "a": {
      "start": 256211,
      "end": 256390,
      "text": "des propheten Machomets zu Medina in dem reichen Arabia, 3 tag reiß von dem Roten Meer gelegen, zubesuchen. Dahin kommen iährlich auf ihr fäst endschuk weyram auß India, Persia, "
    },
    "b": {
      "start": 504037,
      "end": 504218,
      "text": "hen Prophetens Mahomets zu Medina, in dem\nrauhen Arabia/drey Tagreyß von dem rohen Meer gelegen zu besuchen das\nhinkommen. Jährlich auffihr Fest Cudßchuk Wairam aus India, Persia\nT"
    }
  },
  {
    "a": {
      "start": 220677,
      "end": 220767,
      "text": "r verhalte, habe er alzeit das best geredt. Er habe neben unnd nach ihm gehabt 40.000 pro"
    },
    "b": {
      "start": 462455,
      "end": 462545,
      "text": "ehrverhalt hat er allezeit das best\ngeredt. Er hab neben ihm vnd nach ihm gehabt40000. Pr"
    }
  },
  {
    "a": {
      "start": 169691,
      "end": 169764,
      "text": "nig begehrte, er solle ihn nit von seinem reich verstoßen, sonderen nebe"
    },
    "b": {
      "start": 363039,
      "end": 363112,
      "text": "hn begehrt, er wollt ihn nicht von seinem Reich verstof\nfn/fondernjn las"
    }
  },
  {
    "a": {
      "start": 220114,
      "end": 220194,
      "text": "abe ihn zu einem propheten unnd diener Gottes bestelt unnd das heilige buech, d"
    },
    "b": {
      "start": 461782,
      "end": 461862,
      "text": "r habihn zu einen Propheten vnd Diener Gottes bestellt vnd das heilig\nBuch den "
    }
  },
  {
    "a": {
      "start": 255929,
      "end": 256070,
      "text": "nen, dan es wer ein greuel vor Gott, das einer soll die welt unnd die geschöpff Gottes anschauen, den schöpfer darauß erkhenen lehrnen unnd "
    },
    "b": {
      "start": 503411,
      "end": 503546,
      "text": "hauen, danes werein Greuel\nfür Gott, daß einer folt die Welt vnd Geschöpf Gottes anschauen, den Schö-\npfer daraus erkennenlernen vnd i"
    }
  },
  {
    "a": {
      "start": 245389,
      "end": 245469,
      "text": "itigamb. Dißer verfüegt sich in sein gewehnliche kammer, welche mit geligeren b"
    },
    "b": {
      "start": 526279,
      "end": 526359,
      "text": "reutigam dieser verfügt sich in feingewöhnliche Kammer welche mit Gelie\ngern/Ma"
    }
  },
  {
    "a": {
      "start": 310765,
      "end": 310852,
      "text": "st auch der vortreffliche kirchenlehrer Hieronymus von Stridone in Ungaren gebürtig ge"
    },
    "b": {
      "start": 11355,
      "end": 11442,
      "text": "andert,\nDer vortreffliche Kirchenlehrer Hieronymus,\nvon Stridone in Vngern bürtig, hat"
    }
  },
  {
    "a": {
      "start": 6771,
      "end": 6865,
      "text": "\n23\nSo ich dan von nuezbarkheit der wanderschafft soll sagen, da wirdt abermahl ein ieder lei"
    },
    "b": {
      "start": 13205,
      "end": 13299,
      "text": "ar. So ich dann von Nutzbarkeit der Wanderschafft\n'' follfagen, da wird abermal ein jeder gut"
    }
  },
  {
    "a": {
      "start": 214217,
      "end": 214323,
      "text": "selben völligen gehorsamb zu leisten. Wiewoll es Gott lange zeit mit ihnen vergeblich versuecht, sey er l"
    },
    "b": {
      "start": 456013,
      "end": 456116,
      "text": "' ' “ völ\nbligengehorsam zu leisten, wiewoles Gott lange Zeit mit ihnen vergeblich ver-\n“flicht enerle"
    }
  },
  {
    "a": {
      "start": 217397,
      "end": 217475,
      "text": "udam gestellt, welchen Gott mit dem ansehen unnd gestalt Christi angethan. Di"
    },
    "b": {
      "start": 459804,
      "end": 459882,
      "text": "hariot gestellt, welchen er mit dem ansehen\nvndgestalt Christiangethan dieser"
    }
  },
  {
    "a": {
      "start": 220477,
      "end": 220550,
      "text": "seye bey Gott in großem ansehen geweßen, habe offt mit Gott von wichtige"
    },
    "b": {
      "start": 462224,
      "end": 462297,
      "text": " Erfy bey Gottingroffem ansehen gewesen/habofft mit Gott von wich-\n- -\n-"
    }
  },
  {
    "a": {
      "start": 5964,
      "end": 6042,
      "text": "unnd anderer schrifft aufgezeichnet sein. Alß da ist die wanderschafft der na"
    },
    "b": {
      "start": 5185,
      "end": 5263,
      "text": "h\nin andern Schriften aufgezeichnetfeyn/Als da ist die\nWanderschafft der Nach"
    }
  },
  {
    "a": {
      "start": 187409,
      "end": 187482,
      "text": "n. Von dißer schlangen saül ist die sag, das umb derselben willen zuvor "
    },
    "b": {
      "start": 329636,
      "end": 329709,
      "text": "de. Von dieser Schlangenful ist die sagt\ndaßvmb derselben willen kein Sc"
    }
  },
  {
    "a": {
      "start": 204006,
      "end": 204105,
      "text": "ichten, sollen die sibenschläffer geschlaffen haben, aber die historia ist darwider, dan sye melde"
    },
    "b": {
      "start": 350366,
      "end": 350465,
      "text": " darinnsollen die Siebenschläffer geschlaffen haben aber die\nHistoria ist darwider/ dannfie zeigt "
    }
  },
  {
    "a": {
      "start": 170508,
      "end": 170580,
      "text": "he stadt, das mächtig königreich Ungaren, darin vil gewaltige vestung s"
    },
    "b": {
      "start": 365188,
      "end": 365260,
      "text": "wie auch das mächtige Königreich Vngern/darinnviel\ngewaltige Vestungen "
    }
  },
  {
    "a": {
      "start": 6382,
      "end": 6462,
      "text": "rchreyst, alß Palestinam, Scythiam, Syriam, Arabiam, Aßyriam, Persiam, Indiam, "
    },
    "b": {
      "start": 9073,
      "end": 9153,
      "text": "önigreich als Palestinam,\nScythiam, Syriam Arabian/Assyriam, Perfiam,\nIndiam/Gi"
    }
  },
  {
    "a": {
      "start": 185694,
      "end": 185776,
      "text": " aber wird er nicht mehr gebraucht, dan es sonsten andere tummelpläz gibt, darauf"
    },
    "b": {
      "start": 327010,
      "end": 327092,
      "text": "r zeit wird er nicht\nmehr gebraucht, dann es sonst andere Tummelplätz in der Stad"
    }
  },
  {
    "a": {
      "start": 213176,
      "end": 213311,
      "text": "pflegen die Türckhen keine bildnußen, wie andere völckher vor alters unnd auch ieziger zeit bey den Christen breüchig, auf die münz zu"
    },
    "b": {
      "start": 653225,
      "end": 653358,
      "text": "en aber die Türcken keine Bildnuffen, wie andere Völcker/vor\nAltersvnd auch jetziger Zeit bew den Christengeschicht auf die Münzzust"
    }
  },
  {
    "a": {
      "start": 246831,
      "end": 246989,
      "text": "t khain priester damit zuthun, der sie einsegne oder einige ceremonien verricht. Sye komen auch nicht in die kirchen, wie bey den Christen breüchlich etc.\n42"
    },
    "b": {
      "start": 528676,
      "end": 528835,
      "text": "ein Priester damit zu thun, der sie -\neinsegnet oder einige Ceremonien verricht, sie kommen auch nicht in die Kir\"\nchen wie beyden Christenbruchlich ihr Eheve"
    }
  },
  {
    "a": {
      "start": 7225,
      "end": 7297,
      "text": "d höret man in einem landt nicht alles, aber an vilen orthen sihet unnd"
    },
    "b": {
      "start": 14608,
      "end": 14680,
      "text": "et vñhöret man in einem Land mit alles,\naber an viele Orten höret vndfi"
    }
  },
  {
    "a": {
      "start": 181926,
      "end": 182011,
      "text": "ß, Eßki Seraia. Daß ist mit einer hochen maur umbgeben, also, das man außerhalb das "
    },
    "b": {
      "start": 341317,
      "end": 341402,
      "text": "nnt Eßki-Saraia/das ist mit einer hohen Mauren\nvmbgeben, also daß man außerhalb nich"
    }
  },
  {
    "a": {
      "start": 227520,
      "end": 227604,
      "text": "etc.\n399\nVon den ubrigen puncten des gebets Christi halten sye also, daß diße bit s"
    },
    "b": {
      "start": 477191,
      "end": 477275,
      "text": "r Gotte. Von den übrigen\nPunctendeß Gebets Christi halten sie also, daß diese Bittf"
    }
  },
  {
    "a": {
      "start": 7763,
      "end": 7891,
      "text": " Daß ist, er ist nie weder in hiz noch in regen geweßen. Unnd waß man solchen leüthen von gefehrligkheit sagt, das wirdt von ih"
    },
    "b": {
      "start": 16547,
      "end": 16674,
      "text": "das ist. Er ist miewe\nder in Hitz noch im Regen gewesen/vnnd was man fol\nchen Leuten von Gefehrligkeit fag, das wird nichts ge"
    }
  },
  {
    "a": {
      "start": 119262,
      "end": 119357,
      "text": "und der trib des reitens machen, daß der spieß ein solchen gewalt bekombt, das er durch einen "
    },
    "b": {
      "start": 238940,
      "end": 239035,
      "text": "vnd der trieb des Reuters machen\ndaß der Spies ein solchen gewalt kriegt / daß er durch ein vn"
    }
  },
  {
    "a": {
      "start": 165213,
      "end": 165341,
      "text": "t an dem sultan selbst rechen, wie er dan bald hernach solches ins werckh erfüllet und sultan Murath den ersten erstochen hat, "
    },
    "b": {
      "start": 189427,
      "end": 189555,
      "text": "odt am Sultan selbst rechen, wie er dann bald hernach“\nsolches im Werck erfüllt/ vnd Sultan Murath den ersten erstochen hat. De"
    }
  },
  {
    "a": {
      "start": 183842,
      "end": 183940,
      "text": "en, so oben auf den gemaurten schwibogen nacheinander ligen. Die seind also gericht, das daß waße"
    },
    "b": {
      "start": 337782,
      "end": 337880,
      "text": "öhrenfo obenauffden gemaurten Schwibögen nacheinanderligen, die sein\nalso gericht, daß das Waffer"
    }
  },
  {
    "a": {
      "start": 275445,
      "end": 275525,
      "text": "ieselbe dem richter und streichen in mit der handt durch, ob sprechendt: Wie so"
    },
    "b": {
      "start": 448597,
      "end": 448677,
      "text": "nselben dem Richter/vnd streicht\nihn mit der Hand durch absprechend: Wie? Solte"
    }
  },
  {
    "a": {
      "start": 203199,
      "end": 203286,
      "text": "pferdt an einem zuziehen hetten. Das geringste möchte 20 pferdt erforderen, daran auch"
    },
    "b": {
      "start": 349978,
      "end": 350065,
      "text": "40 Pferdt an einem zuzihenhetten/das geringste möcht20. Pferdt erfordern/\n… daran find"
    }
  },
  {
    "a": {
      "start": 206952,
      "end": 207029,
      "text": "ehabt, welche allzumahl tartschen geführt. Dieselbe besazung hat man in fahl"
    },
    "b": {
      "start": 352258,
      "end": 352335,
      "text": "tzung, welche\nallezumal Tartschen geführt /dieselbig befatzung hat man im no"
    }
  },
  {
    "a": {
      "start": 172084,
      "end": 172156,
      "text": "lich dem todt belohnet worden. Also gehet es auch allen türckhischen ba"
    },
    "b": {
      "start": 366071,
      "end": 366143,
      "text": "d dem Todt ist belohnt worden. Also geht es fast allen\nTürckischen Wasc"
    }
  },
  {
    "a": {
      "start": 217538,
      "end": 217610,
      "text": "56 -\n\nzum todt des creüzes verurtheilt worden, doch sei er nit von dem "
    },
    "b": {
      "start": 459928,
      "end": 460000,
      "text": "t vnd zum Todt des Creuzes verurtheilt worden, dochfeyer nicht vom\nTodt"
    }
  },
  {
    "a": {
      "start": 217955,
      "end": 218030,
      "text": ", das sye glauben, Christus seye getödt worden unnd vom todten widerumb au"
    },
    "b": {
      "start": 460642,
      "end": 460717,
      "text": "hen\ndaß sie glauben, Christusfey getödt worden/vnd von todtenwideraufferfa"
    }
  },
  {
    "a": {
      "start": 307309,
      "end": 307449,
      "text": "nd Severo, der die freyheit der stadt erhalten, auch ihm unnd allen seinen zugehörigen ist diße begräbnus verordnet worden.\n543\nDie landtsc"
    },
    "b": {
      "start": 154390,
      "end": 154525,
      "text": " Sc-\nvers, der die Freiheit der Stadt erhalten auch ihm vndalenfinen zugehörigen\nist diese Begrebnus verordnet worden. - n\nDiese Stadt"
    }
  },
  {
    "a": {
      "start": 239402,
      "end": 239477,
      "text": ", etliche brockhen fleisch oder gebratne leber, für die man ein kleinen sp"
    },
    "b": {
      "start": 495171,
      "end": 495246,
      "text": "nden etlichBrocken Fleisch oder gebratne Leber für die man an\nklein Spießl"
    }
  },
  {
    "a": {
      "start": 189709,
      "end": 189803,
      "text": " vergult geweßen unnd alß die Türckhen vermeint, sye weren von klarem goldt, haben sye ein fe"
    },
    "b": {
      "start": 332321,
      "end": 332415,
      "text": "n\nvergüldt gewesen/vndals die Türcken vermeinten, sie weren von klaren Gold/\nhaben sie ein Fe"
    }
  },
  {
    "a": {
      "start": 155606,
      "end": 155683,
      "text": "maur, so nechst an der stadt, ist höcher dan die anderen zwo, die beyde sein"
    },
    "b": {
      "start": 294130,
      "end": 294207,
      "text": "ie Maur/fonecht an der Stadt ist höher dann die an-\ndern zwo die beyde aberf"
    }
  },
  {
    "a": {
      "start": 277254,
      "end": 277337,
      "text": "elchem ervolgt, daß ohne zweiffel der große uberfluß unnd pracht das Griechische R"
    },
    "b": {
      "start": 559235,
      "end": 559318,
      "text": "rechnung erfolgt, daßohn zweiffelder groff überflußvnnd\nPracht das Griechisch-Reic"
    }
  },
  {
    "a": {
      "start": 214844,
      "end": 214921,
      "text": "nothwendig mit den menschen müeßen fürnemben, die nicht so streng wie Moysis"
    },
    "b": {
      "start": 456713,
      "end": 456790,
      "text": "hr/mothalb mit den Menschen müssen fürnemen die nicht\nfo streng, wie Mosis L"
    }
  },
  {
    "a": {
      "start": 57741,
      "end": 57827,
      "text": "n, ein ungarischer könig habe eines griechischen kayßers dochter zur ehe genomen und "
    },
    "b": {
      "start": 158748,
      "end": 158834,
      "text": "hen ein\nVngerischer König hab eines Griechischen Kemfers Tochter zur Ehe genom-\nmen/w"
    }
  },
  {
    "a": {
      "start": 145395,
      "end": 145474,
      "text": "\n- 163 -\n\nVon deß griechischen patriarchen closter in Constantinopel und visit"
    },
    "b": {
      "start": 321114,
      "end": 321193,
      "text": "itel. - -\nVon des Griechischen Patriarchen Closter zu Cons\nstantinopel vnd des"
    }
  },
  {
    "a": {
      "start": 39566,
      "end": 39642,
      "text": "vast ein ieder raißiger mit sich, zum theil auch proviant, weilen man in vi"
    },
    "b": {
      "start": 320034,
      "end": 320110,
      "text": "fast\nein jederreifender mit sich zum heil auch Proviant, weil man die Jahrk"
    }
  },
  {
    "a": {
      "start": 187640,
      "end": 187748,
      "text": "getroffen unnd mit seinem busigan einer derselben schlangen den underen theil des kopffs weggeschlagen. Dar"
    },
    "b": {
      "start": 329849,
      "end": 329957,
      "text": "ntroffen/vund mit feinem Bufig an einer derselben\nSchlangen den vntern theil des Kopffs weggeschlagen/alsba"
    }
  },
  {
    "a": {
      "start": 214072,
      "end": 214148,
      "text": "gion von Godt haben empfangen. Moses hab den Iuden daß gesaz übergeben unnd"
    },
    "b": {
      "start": 455930,
      "end": 456006,
      "text": "ekantnus\nGott haben empfangen. Mofs hab den Juden das Gesetz übergebenvndbe"
    }
  },
  {
    "a": {
      "start": 217632,
      "end": 217714,
      "text": " habe also Iudas den gebührenden lohn für sein verrätherey empfangen.\n386\nAlß abe"
    },
    "b": {
      "start": 460015,
      "end": 460097,
      "text": "ndhab also Judas den gebürendenlohn für sein Verrät\ntherey empfangen, welchen Irr"
    }
  },
  {
    "a": {
      "start": 194118,
      "end": 194195,
      "text": "he, vornembe persohnen seind, die laßen tieffe stainerne kasten von marmorst"
    },
    "b": {
      "start": 508151,
      "end": 508228,
      "text": "\naber fürneme Personen sein, die lassen tieffe steinerne Kästen von Märmel\nf"
    }
  },
  {
    "a": {
      "start": 121331,
      "end": 121407,
      "text": "ßelbig zu löschen, außgenommen die ianitscharen, so darzu verordnet sein. Z"
    },
    "b": {
      "start": 266234,
      "end": 266310,
      "text": "egehrte zu leschen\naußgenommen die Janitscharen, die darzuverordnetfeyn zwa"
    }
  },
  {
    "a": {
      "start": 152721,
      "end": 152827,
      "text": ", war die stadt von den Franzosen und Venedigeren eingenommen. Dan die Franzosen selbiger zeit das heilli"
    },
    "b": {
      "start": 290103,
      "end": 290209,
      "text": "nt war die Stadt von den Francken vnnd Venedigern eingenommen, -\ndann die Franzosen selbiger Zeit das H. "
    }
  },
  {
    "a": {
      "start": 153321,
      "end": 153488,
      "text": " unnd haben die Griechen von der selben zeit an das regiment erhalten, biß die stadt von den Türckhen eingenommen worden. Da ist sye der türckhischen kayßer residentz"
    },
    "b": {
      "start": 290889,
      "end": 291052,
      "text": "rt vnd haben die Griechen\nvon derselben Zeit an das Regiment behalten, büß die Stadt vom Türcken ein\ngenommen worden, da ist sie der Türckischen Keyser Residenswo"
    }
  },
  {
    "a": {
      "start": 311964,
      "end": 312051,
      "text": " Im driten iahr hernach, alß er Constaninopel eingenommen unnd alß er Belgrad 46 tag b"
    },
    "b": {
      "start": 145911,
      "end": 145998,
      "text": "im dritten Jahr hernach/als er\nConstantinopel eingenommen/vndalser Belgrad 46 Tagbeläg"
    }
  },
  {
    "a": {
      "start": 151643,
      "end": 151735,
      "text": "o. Von danen bringt man alles schmalz in khüeheiten eingemacht nacher Constantinopel. Bosph"
    },
    "b": {
      "start": 287730,
      "end": 287822,
      "text": "en von dannen\nbringt man alles Schmalz in Kühheuten eingemacht gen Constantinopel.\n… … Boßh"
    }
  },
  {
    "a": {
      "start": 246405,
      "end": 246496,
      "text": "ehe haben kinder gezeügt, behält der man die knäblein, das weib aber die töchterlein. Die "
    },
    "b": {
      "start": 528478,
      "end": 528569,
      "text": "Ehe haben Kinder erzeugt behelt der Mann die Knäblein, das\nWeibaher die Töchterlein der St"
    }
  },
  {
    "a": {
      "start": 266330,
      "end": 266406,
      "text": " unß, sonderen allenthalben wo der lehrmeister sein behaußung hat oder wohn"
    },
    "b": {
      "start": 307467,
      "end": 307543,
      "text": "heufer/sondern allenthalben/wo der Lehrmeister fein Behau-\nfung hat da ist "
    }
  },
  {
    "a": {
      "start": 220810,
      "end": 220916,
      "text": "iahr, seye eines natürlichen todts gestorben unnd zu Medina in Arabia Petraea begraben worden etc.\n391\nFe"
    },
    "b": {
      "start": 462710,
      "end": 462817,
      "text": " 23.Jarfey eines natürlichen Todes gestorben/ vnd zu Medina in Ara-\nhia Petraeabegraben worden. - - -\nSasL"
    }
  },
  {
    "a": {
      "start": 186616,
      "end": 186691,
      "text": "arnach ein obeliscus oder pyramis, das ist ein hoche, zugespizte saul auß "
    },
    "b": {
      "start": 327398,
      "end": 327473,
      "text": "emnach ein Obelius oder Pyrami, B. das ist ein hohe zugespitzt Seul\n, die "
    }
  },
  {
    "a": {
      "start": 235028,
      "end": 235104,
      "text": "407\nSye beschneiden die knäblein nit am achten tag wie die Iuden, sonderen "
    },
    "b": {
      "start": 491373,
      "end": 491449,
      "text": "t. -\nSichtschneiden die Knäblein nicht am achten Tag wie die Juden fon-Zeit"
    }
  },
  {
    "a": {
      "start": 167531,
      "end": 167610,
      "text": " stadt in sein gewalt gebracht, haben sych vor Constantino Magno, der diße sta"
    },
    "b": {
      "start": 358377,
      "end": 358456,
      "text": "452.fie in feingewalt gebrachtvndhaben sich von Con-\nfantino Magno, der diese "
    }
  },
  {
    "a": {
      "start": 193334,
      "end": 193406,
      "text": " ein leinwat eingewickhelt, in ein hilzerne, verdegte baar gelegt, unnd"
    },
    "b": {
      "start": 506988,
      "end": 507060,
      "text": "rweise Leinwad\neingewickelt in ein hülzerine verdeckte Bahrgelegt, die "
    }
  },
  {
    "a": {
      "start": 223312,
      "end": 223401,
      "text": "na.\n395\nIn der ersten bettzeit fallen sye virmal auf das angesicht zur erden, in der and"
    },
    "b": {
      "start": 472241,
      "end": 472330,
      "text": "e\nnacht in der ersten Betzeit fallen sie viermal auff das Angesicht zur Erden in\nder 2. "
    }
  },
  {
    "a": {
      "start": 200018,
      "end": 200093,
      "text": "ht sich an Pontum Euxinum ein gute teütsche meil hinab. In beyden orthen, "
    },
    "b": {
      "start": 345186,
      "end": 345261,
      "text": "ecke sich am Ponto Eurino ein gute teutsche Meilhinab in beyden\norten in d"
    }
  },
  {
    "a": {
      "start": 246788,
      "end": 246950,
      "text": "3 -\n\n426\nSo ein hochzeit gehalten wirdt, hat khain priester damit zuthun, der sie einsegne oder einige ceremonien verricht. Sye komen auch nicht in die kirchen, "
    },
    "b": {
      "start": 528629,
      "end": 528795,
      "text": "den, - -\nSo ein Hochzeit gehalten wird so hat kein Priester damit zu thun, der sie -\neinsegnet oder einige Ceremonien verricht, sie kommen auch nicht in die Kir\"\nche"
    }
  },
  {
    "a": {
      "start": 153260,
      "end": 153488,
      "text": "stadt Peram oder Gallatam gegen Constantinopel über verehret, unnd haben die Griechen von der selben zeit an das regiment erhalten, biß die stadt von den Türckhen eingenommen worden. Da ist sye der türckhischen kayßer residentz"
    },
    "b": {
      "start": 290832,
      "end": 291052,
      "text": " Pes\n''n ram oder Galatam gegen Constantinopel über verehrt vnd haben die Griechen\nvon derselben Zeit an das Regiment behalten, büß die Stadt vom Türcken ein\ngenommen worden, da ist sie der Türckischen Keyser Residenswo"
    }
  },
  {
    "a": {
      "start": 223671,
      "end": 223759,
      "text": "nnß, herr, deine weeg halten, daß wir nit in irthumb gerathen. Sye bitten auch Godt umb"
    },
    "b": {
      "start": 472619,
      "end": 472707,
      "text": "vns\n- HErr deinen Weg halten, daß wir nicht in Irrthumb gerahen Sie bitten\nauch Gott vm"
    }
  },
  {
    "a": {
      "start": 188857,
      "end": 188965,
      "text": "dtliche werck zugegen, so alters halb schier zerfallen, hat der gottseelige kayßer Imanuel wider erneuert. "
    },
    "b": {
      "start": 331783,
      "end": 331891,
      "text": "ött-\nlichwerck zugegen./fo altershalb schier verfallen hat der gottselig Keyfer Im-\nmanuel wider erneuert, "
    }
  },
  {
    "a": {
      "start": 225571,
      "end": 225645,
      "text": "sye ieh seelig werden, kommen sye in des himmels vorhoff oder vorhimmel, "
    },
    "b": {
      "start": 475252,
      "end": 475326,
      "text": "da sie ja felig werden kommen sie in des Himmels Vorhof oder Vorhi- -\nmel"
    }
  },
  {
    "a": {
      "start": 165031,
      "end": 165115,
      "text": "wonheit kombt daher: Nachdem vorzeiten Marcus, despota in Servia, von sultan Murath"
    },
    "b": {
      "start": 189252,
      "end": 189336,
      "text": "armbma\nkompt daher: Nach dem vorzeiten Marcus Deßpotain Servia von Sultan\",\nMurache"
    }
  },
  {
    "a": {
      "start": 207107,
      "end": 207184,
      "text": " edlen pferdt halber, die man auß Persia, Armenia, Carmania unnd Arabia zuve"
    },
    "b": {
      "start": 352414,
      "end": 352491,
      "text": "der\nedlen Pferdehalb, die man aus Persia/Armenia/Carmannia vnd Arabia zu...\n"
    }
  },
  {
    "a": {
      "start": 236181,
      "end": 236338,
      "text": "ren aber seind an stadt der beschneidung schuldig, die ieztgedachte glaubensbekandtnus zuthun – wie die knaben – mit aufgeregtem daumen finger, mit welchem "
    },
    "b": {
      "start": 492934,
      "end": 493090,
      "text": "e Töchterfeynd an statt der Beschneidung schuldig, die jetztgedachte\nGlaubensbekantnus zu thun wie die Knaben mit außgerecktem Daumenfin-\nger, mit welchen "
    }
  },
  {
    "a": {
      "start": 199622,
      "end": 199710,
      "text": " oder vilmehr Perea, das heist überfahrt. Gallata heist sye von den alten Teütschen, de"
    },
    "b": {
      "start": 344032,
      "end": 344120,
      "text": "ra/oder vielmehr Perea, das heist überfahrt Galatah ist sie von den alten\nnen hat, euts"
    }
  },
  {
    "a": {
      "start": 194679,
      "end": 194762,
      "text": ". Etliche laßen an stadt der runden seülen ein breite marmortaffel meiner handt di"
    },
    "b": {
      "start": 508647,
      "end": 508730,
      "text": "/et-\nlichelaffen anstatt der runden Seulen, ein breite Marmortafel, einer Hand\ndic"
    }
  },
  {
    "a": {
      "start": 260746,
      "end": 260818,
      "text": " in der rundierung, wie ein thor in einer kirchen. Zu höchst des gewelb"
    },
    "b": {
      "start": 310939,
      "end": 311011,
      "text": "die rundie-\n- rung, wie ein Chor in einer Kirchen zu höchst am Geweb/da"
    }
  },
  {
    "a": {
      "start": 195403,
      "end": 195482,
      "text": " pflanzen oben darauf des verstorbnen weib oder töchter schöne bluemen. Ich ha"
    },
    "b": {
      "start": 508906,
      "end": 508985,
      "text": "\ntapflanzen obendraufdeß verstorbenen Weib oder Töchter schöne Blumen\ndie gros"
    }
  },
  {
    "a": {
      "start": 194479,
      "end": 194559,
      "text": "ten unnd sprich auß dem alcoran von erhabter arbeit zierlich gehauen. Die buchs"
    },
    "b": {
      "start": 508474,
      "end": 508554,
      "text": "fen vnnd Sprüch aus dem Cu-\nran von erhebter Arbeit zierlich gehauenfonfengebra"
    }
  },
  {
    "a": {
      "start": 113377,
      "end": 113449,
      "text": "l under dem gürtel offen, darunder ein weiß durchscheinend hemmet. Mit "
    },
    "b": {
      "start": 434082,
      "end": 434154,
      "text": "eilvnter der Gürtekoffen, darunter ein weis durchschet\nnent Hembd. -\n“ "
    }
  },
  {
    "a": {
      "start": 235462,
      "end": 235537,
      "text": "ungen. Darnach reiten sye in den tempel, daß der knab darselbst sein bekha"
    },
    "b": {
      "start": 491915,
      "end": 491990,
      "text": "rmögen. Demnach gehen sie in den Tempel, daß der Knab\ndafelbst fein Glaube"
    }
  },
  {
    "a": {
      "start": 154852,
      "end": 154930,
      "text": "also genandt\n9. Diplophanari, das ander laternen thor\n10. Phonarcapi, auch da"
    },
    "b": {
      "start": 293469,
      "end": 293547,
      "text": ". 105\nnannt. 9. Diplophanari, das an der Laternenchor. 1c. Phcnercapi auch Ka"
    }
  },
  {
    "a": {
      "start": 120650,
      "end": 120723,
      "text": "ren bey dißen morgenländischen völckhren hat eingerißen, wie dan an dem "
    },
    "b": {
      "start": 240619,
      "end": 240692,
      "text": "iten bey diesen Morgenländische Völckern hat eingeriffen wie am Erempeld"
    }
  },
  {
    "a": {
      "start": 88432,
      "end": 88543,
      "text": "ne credenz und silbergeschir, alles zumahl von seer köstlicher arbeit, die wol hocher möcht geacht werden alß "
    },
    "b": {
      "start": 194062,
      "end": 194173,
      "text": "dief Credenzvnd Silbergeschirr alles zumal von sehr köstlicher\nArbeit, die wolhöher möchtgelacht werden, dann "
    }
  },
  {
    "a": {
      "start": 213957,
      "end": 214031,
      "text": "chometaneren, so vil ihr religion belangt, solcher gestalt underschiden: "
    },
    "b": {
      "start": 455747,
      "end": 455821,
      "text": "\" ahometanern so vieljhr Religion belangt solcher Gestalt vnter-\n- Fenste"
    }
  },
  {
    "a": {
      "start": 120003,
      "end": 120085,
      "text": "ilder vil freudiger undt beherzter worden. Also das, wo Ismael Sophi, der Persiar"
    },
    "b": {
      "start": 240105,
      "end": 240187,
      "text": "\nHauff vielfreudiger vnd beherzter worden, also daß wo IfinaelSophi, der Pers\nfer"
    }
  },
  {
    "a": {
      "start": 214562,
      "end": 214643,
      "text": ", alß den feind lieben, für die vervolger bitten, sich vor bößen lüsten hüeten, "
    },
    "b": {
      "start": 456329,
      "end": 456410,
      "text": "den als den Feindlichen für die Verfolger bitten sich vor bösen lüftenh -\nten/im"
    }
  },
  {
    "a": {
      "start": 215684,
      "end": 215758,
      "text": "urch Maria Anna, durch verkündigung des engel Gabriels. Alß aber die Mari"
    },
    "b": {
      "start": 458256,
      "end": 458330,
      "text": "n von Marien Ana durch verkündigung\n\" des Engels Gabriel als aber die H. "
    }
  },
  {
    "a": {
      "start": 247346,
      "end": 247442,
      "text": "en sagt: Nos Romani omnibus hominibus dominamur, nobis autem mulieres. Das ist: Wir Römer hersc"
    },
    "b": {
      "start": 511391,
      "end": 511487,
      "text": "\nhaltung: No Romani omnibus hominubus dominamur, wobei\n- autenmulieres, das ist: Wir Römerherrs"
    }
  },
  {
    "a": {
      "start": 213665,
      "end": 213738,
      "text": "ms sohn, deßen sieg geehrt werd, geschlagen zu Constantinopel.\n- 251 -\n\n"
    },
    "b": {
      "start": 653925,
      "end": 653998,
      "text": "Keyser, dessen Sieg geehrt war,\nO geschlagen zu Constantinopel. -\nDas XV"
    }
  },
  {
    "a": {
      "start": 189505,
      "end": 189636,
      "text": " wie die stadt eingenommen worden, mit silbernen, vergülten reiffen sey eingefast geweßen unnd es habens die Türckhen geplindert u"
    },
    "b": {
      "start": 332109,
      "end": 332236,
      "text": "s die Stadt eingenommen worden sei mit silberin vergul-\nten Reyffen eingefastgewesen, aber es habens die Türcken geplündert/vn"
    }
  },
  {
    "a": {
      "start": 89152,
      "end": 89244,
      "text": "r, Pontum Euxinum und Bosphorum Thracicum, und gegen dem Bosphoro über in Asiam Minorem. Un"
    },
    "b": {
      "start": 196142,
      "end": 196234,
      "text": "eer Pontum Euximum/vnd Bosphorum Thracicum/vnd gegen\ndem Bosphoroüber/in Afiamminorem/vndfö"
    }
  },
  {
    "a": {
      "start": 165343,
      "end": 165417,
      "text": " destwillen darff kein frembter für den sultan kommen; man führe ihn dan "
    },
    "b": {
      "start": 189655,
      "end": 189729,
      "text": "/vmbdeß willen darffkinfrembder für den Sultanum /\nkommen man für jhn den"
    }
  },
  {
    "a": {
      "start": 258653,
      "end": 258798,
      "text": "r. In der Türckhey daselbst ist das meer Hellespontus kaum so weit, das man kan mit einem dopelhackhen von einem orth an das ander reichen. Diße"
    },
    "b": {
      "start": 581160,
      "end": 581304,
      "text": "affrin die Türcken/daselbst ist das Meer Helle,\nspontuskaumfoweit, daß man mag mit einem Doppelhacken von einem Ort\nan das anderreychen/Diese C"
    }
  },
  {
    "a": {
      "start": 220296,
      "end": 220373,
      "text": "stehen köndte. Im iahr nach Christi geburth 630, im 19. iahr der regierung d"
    },
    "b": {
      "start": 461997,
      "end": 462074,
      "text": "verfehn möcht. Im Jahr nach Christi Geburt 60. im 19. Jar der Regierung\ndes "
    }
  },
  {
    "a": {
      "start": 196322,
      "end": 196396,
      "text": " unnd der weg zur begräbnus weit, sezen die trager den leichtnamb offt ab"
    },
    "b": {
      "start": 509538,
      "end": 509612,
      "text": "ßvnd derweg zum Be-\ngräbnus weit setzen die Träger den &eichnamofftab/wof"
    }
  },
  {
    "a": {
      "start": 258523,
      "end": 258596,
      "text": ", diß ligt in Asia, ienes in Europa. Die Türckhen nenens Bgazohar, daß i"
    },
    "b": {
      "start": 581033,
      "end": 581106,
      "text": "r/diefesligtin Asia/jenes in Europa die\nTürcken nennens Bogazaffar, das "
    }
  },
  {
    "a": {
      "start": 217298,
      "end": 217379,
      "text": "Alß sye aber ihn zutöden gedachten, habe ihn Gott auß ihren händen verzugt unnd "
    },
    "b": {
      "start": 459705,
      "end": 459786,
      "text": " als sie aber ihn zu tödtengedachten hab ihn Gott aus jren Händen\nverzuckt/vndan"
    }
  },
  {
    "a": {
      "start": 193205,
      "end": 193288,
      "text": ", mit todt abgeht, pflegt man den leichtnamb mit warmen waßer zuwaschen, der gesta"
    },
    "b": {
      "start": 506854,
      "end": 506937,
      "text": "son mit Todtabgchs\npflegt man den Leichnam mit warmen Wafferzuwaschen, der ge-\nv f"
    }
  },
  {
    "a": {
      "start": 120469,
      "end": 120548,
      "text": "mlich durch die unnatürliche unzucht, da man gegen man, weib gegen weib mit un"
    },
    "b": {
      "start": 240537,
      "end": 240616,
      "text": "rliche\ndurch die vnnatürlichevnzucht da Mann gegen Mann/Weib gegen Weiber- ' d"
    }
  },
  {
    "a": {
      "start": 180813,
      "end": 180885,
      "text": "27\nAm ende der stadt gegen nidergang ligt das castel zu Siben Thürmen, "
    },
    "b": {
      "start": 342006,
      "end": 342078,
      "text": "el.\nMende der Stadt gegen Niedergang ligt das Cafelzun Siebenthür\nnen/f"
    }
  },
  {
    "a": {
      "start": 311101,
      "end": 311183,
      "text": "Ungaren kam, dan damahlen kein natürlicher erb verhanden war; dißer könig Lasla s"
    },
    "b": {
      "start": 145219,
      "end": 145301,
      "text": "Vngern kam dann dama'“\nlenkein natürlicher Erbvorhanden war dieser König &aßla/fa"
    }
  },
  {
    "a": {
      "start": 197581,
      "end": 197653,
      "text": "48\nSo man einen todten hinauß tragt, brummen die pfaffen ihr gebet über"
    },
    "b": {
      "start": 510424,
      "end": 510496,
      "text": "ung.\nSo man einen Todten hinaustregt brummen die Priester ihr Gebetür\nb"
    }
  },
  {
    "a": {
      "start": 259441,
      "end": 259515,
      "text": " wegen den zweyen liebhabenden: Leander von Abydo unnd Eros von Sesto. Di"
    },
    "b": {
      "start": 581927,
      "end": 582001,
      "text": ", von den zweiten\nKiebhabenden/ &candro von Abydovnnd Eros von Seßto) das"
    }
  },
  {
    "a": {
      "start": 228229,
      "end": 228308,
      "text": "flegen. Sie prangen mit ihrem gebett unnd roßenkränzen auf öffentlicher gaßen "
    },
    "b": {
      "start": 477896,
      "end": 477975,
      "text": "er. hen. Sie prangen mit ihrem Gebet vnnd Rosenkränzen auffden öffentlichen\ns "
    }
  },
  {
    "a": {
      "start": 224725,
      "end": 224798,
      "text": " ille la, veschdu en Muhameden resullula, daß ist: Ich bekhen, daß nur e"
    },
    "b": {
      "start": 473685,
      "end": 473758,
      "text": "etle lah/Weeschduen Muhammeden refillula. Das ist: Ich bekenndaß nur\nnn "
    }
  },
  {
    "a": {
      "start": 199461,
      "end": 199533,
      "text": "33 -\nwirdt under der stadt Constantinopel begriffen die stadt Gallata, "
    },
    "b": {
      "start": 343598,
      "end": 343670,
      "text": "n nun wird vnter der Stadt Confantinopelbegriffen die Stade\nGalatavnnd "
    }
  },
  {
    "a": {
      "start": 158097,
      "end": 158173,
      "text": " könig in Affrica unnd zu Trapezunt in Ponte und Bende in Capadocia, Paphla"
    },
    "b": {
      "start": 372448,
      "end": 372524,
      "text": "om/Königin Aphrica vnd zu Trapezunto/in\nPontovnd Bende/in Capadocia/Paphago"
    }
  },
  {
    "a": {
      "start": 158429,
      "end": 158506,
      "text": " unnd ein zerstöhrer deß christenthumbs, ein herr und könig über alle die ie"
    },
    "b": {
      "start": 372703,
      "end": 372780,
      "text": "ordnet ein zerstörer des\nChristenthumbs/ein Herr vnnd Kong über alle diejeni"
    }
  },
  {
    "a": {
      "start": 210375,
      "end": 210454,
      "text": " ein merckhlichen underschied des landts unnd des volckhs, da nemlich die Asia"
    },
    "b": {
      "start": 354661,
      "end": 354740,
      "text": "großen mercklichenvnterschied des Lands vmnd des Volcks, daß nemlich die\nWesen"
    }
  },
  {
    "a": {
      "start": 216502,
      "end": 216579,
      "text": "m propheten Machomet, alß Chirdeus damahl im iüdischen lannd regiert. Dan gl"
    },
    "b": {
      "start": 459149,
      "end": 459226,
      "text": "els Propheten Muhamet als Chirdeus\ndamals im Jüdischen Land regiert. Nachdem"
    }
  },
  {
    "a": {
      "start": 256211,
      "end": 256348,
      "text": "des propheten Machomets zu Medina in dem reichen Arabia, 3 tag reiß von dem Roten Meer gelegen, zubesuchen. Dahin kommen iährlich auf ih"
    },
    "b": {
      "start": 504037,
      "end": 504175,
      "text": "hen Prophetens Mahomets zu Medina, in dem\nrauhen Arabia/drey Tagreyß von dem rohen Meer gelegen zu besuchen das\nhinkommen. Jährlich auffi"
    }
  },
  {
    "a": {
      "start": 224873,
      "end": 224945,
      "text": "ah, haio elelphala, daß ist: Kombt hero, damit ihr aller forcht abkombt"
    },
    "b": {
      "start": 473832,
      "end": 473904,
      "text": "cflahhaioalelphala. Das ist: Kommt her damit ihr allerforche\nAbkomet Dß"
    }
  },
  {
    "a": {
      "start": 235641,
      "end": 235714,
      "text": " Darmit wirdt er ein Mußerman, ein kind unnd erb des ewigen lebens (wan "
    },
    "b": {
      "start": 492091,
      "end": 492164,
      "text": "/damit wird er ein Mu-\nfulman, ein Kind vnd Erb des Ewigen Lebens. Es fe"
    }
  },
  {
    "a": {
      "start": 252649,
      "end": 252722,
      "text": " etwan zwen hilzerne galgen auffzurichten, an welchen ein seil herab han"
    },
    "b": {
      "start": 496919,
      "end": 496992,
      "text": "\netwa 2 hohehülzerne Galgen auffurichten, an welchem ein Scylherabhenge\n"
    }
  },
  {
    "a": {
      "start": 258711,
      "end": 258843,
      "text": " so weit, das man kan mit einem dopelhackhen von einem orth an das ander reichen. Diße castell ligen beede an den bergen und seindt"
    },
    "b": {
      "start": 581217,
      "end": 581347,
      "text": "umfoweit, daß man mag mit einem Doppelhacken von einem Ort\nan das anderreychen/Diese Castell liegen beyde an den Bergen/vnndmit\nP"
    }
  },
  {
    "a": {
      "start": 265362,
      "end": 265447,
      "text": "mergt wirdt oder dardurch ehebruch unnd hurreray verursacht solt werden, welches die"
    },
    "b": {
      "start": 316008,
      "end": 316093,
      "text": "ckt wird, oder daßdardurchEhebruch vnd Hurereyver-\nursacht solt werden, welches ihne"
    }
  },
  {
    "a": {
      "start": 307239,
      "end": 307381,
      "text": "lieben Aureilie von Florenz, item der Victoriner unnd dem Candidano unnd Severo, der die freyheit der stadt erhalten, auch ihm unnd allen sei"
    },
    "b": {
      "start": 154320,
      "end": 154462,
      "text": "e\nften Aureliae von Florents/Item der Victoriner/vnd dem Candidano/vnd Sc-\nvers, der die Freiheit der Stadt erhalten auch ihm vndalenfinen zu"
    }
  }
]