[
  {
    "a": {
      "start": 300336,
      "end": 300418,
      "text": "t, da er den zug Xerxis in Griechenlandt beschreibt, den er wider die Athenieser "
    },
    "b": {
      "start": 161422,
      "end": 161504,
      "text": "23.\nda er den Zug Ferres in Griechenland beschreibt den erwider die von Athen\nvnn"
    }
  },
  {
    "a": {
      "start": 187124,
      "end": 187203,
      "text": "giptier in beschreibung der heidnischen vermeinten göttlichen geheimnußen gebr"
    },
    "b": {
      "start": 329056,
      "end": 329135,
      "text": "braucht, inbeschreibung der Heydnschen vermeinten Göttlichen Geheimnuß-\nfen da"
    }
  },
  {
    "a": {
      "start": 145403,
      "end": 145478,
      "text": "\n\nVon deß griechischen patriarchen closter in Constantinopel und visita\n27"
    },
    "b": {
      "start": 51133,
      "end": 51208,
      "text": "-\nVon des Griechischen Patriarchen Klo\nfer zu Constantinopel 118,\nHeilthum"
    }
  },
  {
    "a": {
      "start": 150902,
      "end": 150978,
      "text": "itberüembte stadt Constantinopel ist gelegen in der landtschafft Thracia in"
    },
    "b": {
      "start": 289153,
      "end": 289229,
      "text": "lt.\n- S) Je Stadt Constantinopeliftgelegen in der Landschaft Thracia ge-\nPn"
    }
  },
  {
    "a": {
      "start": 151687,
      "end": 151773,
      "text": "eheiten eingemacht nacher Constantinopel. Bosphorus Thracicushat in seiner leng 4 teü"
    },
    "b": {
      "start": 289733,
      "end": 289819,
      "text": " Kühheiten eingemacht gen Constantinopel.\n*Boßhorus Thracicus hat in seiner längnao.f"
    }
  },
  {
    "a": {
      "start": 153260,
      "end": 153422,
      "text": "stadt Peram oder Gallatam gegen Constantinopel über verehret, unnd haben die Griechen von der selben zeit an das regiment erhalten, biß die stadt von den Türckhe"
    },
    "b": {
      "start": 292619,
      "end": 292780,
      "text": "aben Ton ram oder Galatam gegen Constantinopel über verehrt, vnd haben die Griechen\n'“ von derselben Zeit an das Regiment behalten/biß die Stadt vom Türckenein-"
    }
  },
  {
    "a": {
      "start": 187528,
      "end": 187618,
      "text": "er kayßer Mahomet die stadt Constantinopel eingenommen unnd dieselbe besichtiget, hat er "
    },
    "b": {
      "start": 330959,
      "end": 331049,
      "text": "tals aber\nMahomet die Stadt Constantinopel eingenommen vnd dieselbe besichtigt hab\nSchlan"
    }
  },
  {
    "a": {
      "start": 199314,
      "end": 199445,
      "text": "351\nIezund will ich über den meerhaffen oder Sinum Ceratinum fahren, nach dem ich mich in der stadt Constantinopel zimlich lang um"
    },
    "b": {
      "start": 344944,
      "end": 345071,
      "text": " LS. Elz und wilich über den Meerhafen oder Sinum Ceratinumfahren\nnachdem ich mich in der Stadt Constantinopellmich an\n% sehen"
    }
  },
  {
    "a": {
      "start": 213670,
      "end": 213743,
      "text": "hn, deßen sieg geehrt werd, geschlagen zu Constantinopel.\n- 251 -\n\n381\nD"
    },
    "b": {
      "start": 656849,
      "end": 656922,
      "text": "fr/deffen Sieg geehrt werd/\ngeschlagen zu Constantinopel. - - -\n- Das XV"
    }
  },
  {
    "a": {
      "start": 307239,
      "end": 307450,
      "text": "lieben Aureilie von Florenz, item der Victoriner unnd dem Candidano unnd Severo, der die freyheit der stadt erhalten, auch ihm unnd allen seinen zugehörigen ist diße begräbnus verordnet worden.\n543\nDie landtsch"
    },
    "b": {
      "start": 154614,
      "end": 154818,
      "text": "e\nften Aureliae von Florents Item der Victoriner/vnd dem Candidano/vndSe-\nvero der die Freiheit der Stadt erhalten auch ihm vndalenfinen zugehörigen\nist diese Begräbnus verordnet worden. -\nDiese Stadt is"
    }
  },
  {
    "a": {
      "start": 57821,
      "end": 57903,
      "text": " und darmit sye desto füeglicher khöndten zusammen kommen, haben beyde herren sol"
    },
    "b": {
      "start": 159205,
      "end": 159287,
      "text": "hafft, damit sie desto füglicher können zusammenkommen, haben\nbeyde Herzen diesen"
    }
  },
  {
    "a": {
      "start": 221536,
      "end": 221621,
      "text": "hrenden streit und hader würde die regierung der welt an ein nagel gehänckht unnd we"
    },
    "b": {
      "start": 471334,
      "end": 471419,
      "text": "werenden Streit vnnd-Haderwürd\ndie regierung der Welt an einen Nagel gehengt/vnnd he"
    }
  },
  {
    "a": {
      "start": 152977,
      "end": 153053,
      "text": "h reich. Nach dem nun die Griechen der französischen regierung wegen großen"
    },
    "b": {
      "start": 292347,
      "end": 292423,
      "text": "ch\nwahr: Nach dem nun die Griechen der Französischen Regierung müdwort\nden "
    }
  },
  {
    "a": {
      "start": 220314,
      "end": 220386,
      "text": "iahr nach Christi geburth 630, im 19. iahr der regierung des kayßers He"
    },
    "b": {
      "start": 465254,
      "end": 465326,
      "text": "m Jahr nach Christi Geburt 630. im 19. Jar der Regierung\nSein ansehen\nb"
    }
  },
  {
    "a": {
      "start": 154609,
      "end": 154705,
      "text": "ndt gegen nidergang auf dem landt, nemlich von siben thürnen biß an den meerhaffen, da er anfan"
    },
    "b": {
      "start": 295031,
      "end": 295127,
      "text": "fyn gegen Nidergang auff dem Land niemlich von Sieben Thürnenbißan\nden Meerhafen, da er anfthei"
    }
  },
  {
    "a": {
      "start": 255651,
      "end": 255738,
      "text": "indt. Wan sye nemlich von ihres propheten Machomets begräbnus abscheiden, stechen sye "
    },
    "b": {
      "start": 505760,
      "end": 505847,
      "text": "den, wann sienemblich von ihres Propheten Muham-\nmets Begräbnußabscheiden, stechen sie"
    }
  },
  {
    "a": {
      "start": 168533,
      "end": 168659,
      "text": "he Reich mit keinem imperio oder monarchia, die yeh mag geweßen sein, könne verglichen werden. Dan es ist geweßen Imperium As"
    },
    "b": {
      "start": 363721,
      "end": 363842,
      "text": "g, daß es mit keine Imperio oder Monarchie, die jemag gewesen sein kan\nverglichen werden alsdafi ist gewesen Imperium, A"
    }
  },
  {
    "a": {
      "start": 271986,
      "end": 272077,
      "text": "landts verräther werden gespist oder mit pferden geschlaifft. Die dieb werden gekopfft, di"
    },
    "b": {
      "start": 447045,
      "end": 447136,
      "text": "r- #\" der\nrähter werden gespieft oder mit Pferden geschleyfft. Die Dieb werden geköpft.\nDi"
    }
  },
  {
    "a": {
      "start": 25497,
      "end": 25615,
      "text": "sterben. Gehet derohalben die lateinische sprach nit durch die ganze welt, wie man bey den schuelen in Teutschlandt s"
    },
    "b": {
      "start": 653148,
      "end": 653266,
      "text": "tbetelen, geht der halben die Lateinische Sprachnicht\ndurch die ganze Welt, wie man bey den Schulen in Teutschland da"
    }
  },
  {
    "a": {
      "start": 251783,
      "end": 251861,
      "text": "len.\n435\nNicht weniger gehn auch die manß persohnen ganz prächtig unnd köstli"
    },
    "b": {
      "start": 518417,
      "end": 518495,
      "text": "---- FK\nNicht weniger gehen auch die Mannspersonen ganz prächtig vnndköfe\n- l"
    }
  },
  {
    "a": {
      "start": 273913,
      "end": 273991,
      "text": "enfahls wirdt auch die gemeine hurrerey gestrafft, aber an niemand alß an Chr"
    },
    "b": {
      "start": 449772,
      "end": 449850,
      "text": "che weiß wird auch die gemeine\nHurerey gestrafft aber an niemands, dann an de"
    }
  },
  {
    "a": {
      "start": 252864,
      "end": 252937,
      "text": "nnd in die höch schwingen. Darzu seind etliche bestelt, die mit einem la"
    },
    "b": {
      "start": 499867,
      "end": 499940,
      "text": " vnd in die\nhöhe schwingen, darzu seyn etliche bestelle, die ein folchen"
    }
  },
  {
    "a": {
      "start": 158342,
      "end": 158417,
      "text": "nnen ist, von der göttlichen vorsichtigkheit verordnet, ein bewahrer deß g"
    },
    "b": {
      "start": 374776,
      "end": 374851,
      "text": "g \"\nentst/von der Göttlichen Vorsichtigkeit verordnet ein zerstörer des\nHº"
    }
  },
  {
    "a": {
      "start": 233766,
      "end": 233855,
      "text": " beschauet unnd sich ob der göttlichen weißheit an seinem leib verwundert, wie das alle "
    },
    "b": {
      "start": 492502,
      "end": 492591,
      "text": "ißbeschawet/ vnmdfichob der Göttlichen Weißheit an\nfeinem Leib verwundert, wie alle Glie"
    }
  },
  {
    "a": {
      "start": 214946,
      "end": 215062,
      "text": "t wie Christi lehr, sonderen die das mitel hielt unnd welche lehr auß den vorigen beeden zusammen gemacht wehre. Di"
    },
    "b": {
      "start": 460519,
      "end": 460633,
      "text": "anff wie Christi Lehrfondern die das\nmittelhielt vnd welche Lehrauß den vorigen beyden zusammengeflickt wer/die-\n"
    }
  },
  {
    "a": {
      "start": 217210,
      "end": 217296,
      "text": " nicht gefählt, dan er sey ihnen in ihre händ kommen durch verrätherey Iudae Iscariot"
    },
    "b": {
      "start": 463399,
      "end": 463485,
      "text": "em\nnicht gefehlt, dann erseyihnen in ihre Händkommen durch Verrätherey Jude“ - -\nIsch"
    }
  },
  {
    "a": {
      "start": 194462,
      "end": 194544,
      "text": "arabische schrifften unnd sprich auß dem alcoran von erhabter arbeit zierlich geh"
    },
    "b": {
      "start": 511173,
      "end": 511255,
      "text": "e Arabische Schriften vnnd Sprüchauß dem Curan/\nvon erhebter Arbeit zierlich außg"
    }
  },
  {
    "a": {
      "start": 5855,
      "end": 5943,
      "text": "he leüth der wanderschafft mit ihrem aignen exempel ein ansehen gemacht, deren reyßen z"
    },
    "b": {
      "start": 3281,
      "end": 3369,
      "text": "Leute der\n'' Wanderschafft mit ihrem eignen Exempel ein ansehen\n\"\" gemacht, deren Reife"
    }
  },
  {
    "a": {
      "start": 196590,
      "end": 196684,
      "text": "nen weiber unnd töchter mit ihren gespilen, verrichten ihr klag bey der begräbnus, fragen den"
    },
    "b": {
      "start": 512329,
      "end": 512423,
      "text": " die Weiber vnd\nTöchter mit ihren Gespielen verrichten ihre Klagbey dem Begräbnus, fragen\nz“,"
    }
  },
  {
    "a": {
      "start": 309694,
      "end": 309772,
      "text": "uren seind alle zerfallen von der zeit ihrer eroberung an, daß sye einem offn"
    },
    "b": {
      "start": 143294,
      "end": 143372,
      "text": "mawrenfeyn\nalle zerfallen von der Zeit ihrer eroberung an - daß sie nur ein o"
    }
  },
  {
    "a": {
      "start": 247346,
      "end": 247538,
      "text": "en sagt: Nos Romani omnibus hominibus dominamur, nobis autem mulieres. Das ist: Wir Römer herschen über\n- 24 -\n\niederman, aber die weiber herschen über unß. Eben also ist es mit den Türckhen"
    },
    "b": {
      "start": 514030,
      "end": 514216,
      "text": "-\nhaltung No Romani omnibus hominibus dominamur, nobis.\nautenmuliere. \"Das ist: Wir Römerherrschen über Jedermafir\",\naber die Weiberherchen übervnns / Eben also ist es mit den Türcken a"
    }
  },
  {
    "a": {
      "start": 245480,
      "end": 245561,
      "text": "bichen stadtlich zuberait ist. Alßbaldt wirdt durch etliche weiber, der braut be"
    },
    "b": {
      "start": 529154,
      "end": 529235,
      "text": "pichen stattlich zubereitet ist. Alsbald wird durch\netliche Weiber ihre besten G"
    }
  },
  {
    "a": {
      "start": 79737,
      "end": 79809,
      "text": "le Mitwoch von der Porten, also pflegt man den ottomanischen hoff zunen"
    },
    "b": {
      "start": 177517,
      "end": 177589,
      "text": "roviant fo von der\nPorten (Alfo pflegt man den Ottomannischen Hof zu ne"
    }
  },
  {
    "a": {
      "start": 181838,
      "end": 181910,
      "text": "en\n328\nNicht weit von der stifftkirchen sultan Baiazet stehet das alte "
    },
    "b": {
      "start": 342741,
      "end": 342813,
      "text": "nt.\nSMS Jcht weit von der Stiffkirchen Sultan Bajaft steht das alt Tür-"
    }
  },
  {
    "a": {
      "start": 213957,
      "end": 214040,
      "text": "chometaneren, so vil ihr religion belangt, solcher gestalt underschiden: Sye sagen"
    },
    "b": {
      "start": 459394,
      "end": 459477,
      "text": "\nMahometanern/foviel ihr Religion belangt, solcher Gestalt vnter-\nscheiden: Sie be"
    }
  },
  {
    "a": {
      "start": 245686,
      "end": 245812,
      "text": "man zuhauß unnd wird die hochzeit damit vollendet.\n424\nDie braut bringt ihrem breitigamb nichts anders von heürath gueth unnd"
    },
    "b": {
      "start": 529339,
      "end": 529462,
      "text": "h zu Hauß vnd ,\nwird die Hochzeit damit vollendet. -\nDie Braut bringt ihrem Breutigam nichts anders von Heyrahtgut vnd\nEhe"
    }
  },
  {
    "a": {
      "start": 251268,
      "end": 251383,
      "text": "e lebtag niemand iemahls gesehen hab. Also laßen sich sonderlich der großen herren weiber von ihrem hoffgesindt un"
    },
    "b": {
      "start": 517999,
      "end": 518114,
      "text": "hr Lebtag niemand\njemals gesehen hab. Alsolaffen sich sonderlich der großen Herzen Weiber von\nihrem Hofgelindvnd D"
    }
  },
  {
    "a": {
      "start": 193221,
      "end": 193356,
      "text": "t, pflegt man den leichtnamb mit warmen waßer zuwaschen, der gestalt, alß wan er lebendig wär. Darnach wird er in ein leinwat eingewic"
    },
    "b": {
      "start": 509506,
      "end": 509643,
      "text": "et\npflegt man den Leichnam mit warmen Waffer zu waschen, der ge-\nfallt, als wenn er lebendig wer darnach wird er in eine reine weiße\nLei"
    }
  },
  {
    "a": {
      "start": 78662,
      "end": 78777,
      "text": "\nalso, daß wo sye einem zur guardi zugeordnet werden, denselben darf niemandt belaidigen, ob schon andere ianitsch"
    },
    "b": {
      "start": 433402,
      "end": 433517,
      "text": " also/daßwo sie einem zur Gwardi\n\" zugeordnet werden, denselben darf niemand beleidigen, ob auch andere Janit,\n- -"
    }
  },
  {
    "a": {
      "start": 203189,
      "end": 203268,
      "text": " daran 40 pferdt an einem zuziehen hetten. Das geringste möchte 20 pferdt erfo"
    },
    "b": {
      "start": 351113,
      "end": 351192,
      "text": "s wol\n40. Pferde an einem zuziehen hetten, das geringste möcht20. Pferderforde"
    }
  },
  {
    "a": {
      "start": 188249,
      "end": 188345,
      "text": "nem porphyrstein in die rundierung gemacht, von einem einigen stuckh, sehr hoch wie ein thurn, "
    },
    "b": {
      "start": 331422,
      "end": 331518,
      "text": "funden,\nphyrstein in die rundierung gemacht von einem einigenftück sehr hoch wie ein\nThurn welc"
    }
  },
  {
    "a": {
      "start": 203894,
      "end": 203970,
      "text": " an dem Schwarzen Meer hinab ist ein gewölb in einem berg, ein zimliche lan"
    },
    "b": {
      "start": 351412,
      "end": 351488,
      "text": "eiter am Schwarzen Meer hinab ist ein Gewölbin einem Berg/ ein\n“- gleichen,"
    }
  },
  {
    "a": {
      "start": 258651,
      "end": 258810,
      "text": "ßer. In der Türckhey daselbst ist das meer Hellespontus kaum so weit, das man kan mit einem dopelhackhen von einem orth an das ander reichen. Diße castell lig"
    },
    "b": {
      "start": 583315,
      "end": 583473,
      "text": "fferin die Türckey - daselbst ist das Meer Heller\nspontuskaumfoweit, daß man mag mit einem Doppelhocken von einem Ort\nan das anderreichen. Diese Castelligen "
    }
  },
  {
    "a": {
      "start": 187763,
      "end": 187846,
      "text": "lßbald die schlangen heiffig in der stadt erzeügt, iedoch niemandt beschädiget. Ob"
    },
    "b": {
      "start": 331104,
      "end": 331187,
      "text": "n sich die\nSchlangen heuffig in der Stadt erzeigt jedoch niemand beschädigt ist de"
    }
  },
  {
    "a": {
      "start": 215220,
      "end": 215313,
      "text": "53 -\n\nvertrauth, in der welt selbigen außzubreiten, die verächter aber deßelben mit schwerd "
    },
    "b": {
      "start": 460933,
      "end": 461026,
      "text": "envnd\n- vertraut in der Welt selbigen außzubreiten, die Verächter aber derselben mit\n- dem S"
    }
  },
  {
    "a": {
      "start": 223309,
      "end": 223410,
      "text": "ostna.\n395\nIn der ersten bettzeit fallen sye virmal auf das angesicht zur erden, in der anderen stun"
    },
    "b": {
      "start": 476137,
      "end": 476237,
      "text": "itternacht\nin der ersten Berzeit fallen fie viermal auffdas Angesicht zur Erden in der 2. :\nStund10"
    }
  },
  {
    "a": {
      "start": 246979,
      "end": 247068,
      "text": "h etc.\n427\nGleich wie die Türckhen in der kleidung des leibs überflißig unnd prächtig se"
    },
    "b": {
      "start": 531951,
      "end": 532040,
      "text": ". . . . - -\nGleich wie die Türcken in der Kleidung des Leibs überflüssigvnd prächtig\nfer"
    }
  },
  {
    "a": {
      "start": 255836,
      "end": 255926,
      "text": "sagen, das sye nun hinfiro nichts weltliches, irdisches unnd fleischliches mehr anschauen"
    },
    "b": {
      "start": 505949,
      "end": 506039,
      "text": "ziemen\ndaß sie nun hinfort nichts Weltliches Indisches vnind Fleischliches mehr an\nfchawe"
    }
  },
  {
    "a": {
      "start": 256254,
      "end": 256382,
      "text": "ichen Arabia, 3 tag reiß von dem Roten Meer gelegen, zubesuchen. Dahin kommen iährlich auf ihr fäst endschuk weyram auß India, "
    },
    "b": {
      "start": 506741,
      "end": 506869,
      "text": "uhen Arabia/drey Tagreyß von dem rohen Meer gelegen zu besuchen dahin\nkommen. Jährlich auf ihr Fest Eudßchuk Wairam/auß-India/P"
    }
  },
  {
    "a": {
      "start": 183840,
      "end": 183918,
      "text": "hren, so oben auf den gemaurten schwibogen nacheinander ligen. Die seind also"
    },
    "b": {
      "start": 339261,
      "end": 339339,
      "text": "ögen |\nw-\nhen auf den gemauteten Schwibögen nacheinander ligen die fein afger"
    }
  },
  {
    "a": {
      "start": 120563,
      "end": 120656,
      "text": " erzizigt wirdt und wider die natur einander mißbrauchen, welches laster vor villen iahren b"
    },
    "b": {
      "start": 242874,
      "end": 242967,
      "text": "\nerhitzige wird vnnd wider die Natureinander mißbrauchen, welches Laster vor, :\nvielen Zeite"
    }
  },
  {
    "a": {
      "start": 153727,
      "end": 153815,
      "text": "er vortrefflichen universitet halb, welche nicht weniger geacht worden alß Athen, dan e"
    },
    "b": {
      "start": 293074,
      "end": 293162,
      "text": "treff\ndaff lichen Vniversitet halb, welche nicht weniger geacht war als Athen danzes\nwa"
    }
  },
  {
    "a": {
      "start": 209417,
      "end": 209497,
      "text": "kirchen, den Griechen zugehörig, in welcher das groß consilium ihm iahr Christi"
    },
    "b": {
      "start": 355398,
      "end": 355478,
      "text": "lte Kirch den Griechenzugehörig, in welcher das groß Concilium im Jahr\nä fli Ch"
    }
  },
  {
    "a": {
      "start": 119259,
      "end": 119382,
      "text": "oß und der trib des reitens machen, daß der spieß ein solchen gewalt bekombt, das er durch einen ungeharnischten man wie d"
    },
    "b": {
      "start": 241153,
      "end": 241275,
      "text": "fs vnd der trieb des Reuters machen\ndaß der Spieß ein solchen gewalt kriegt, daß er durch ein vngeharnischten\nMann fährt,"
    }
  },
  {
    "a": {
      "start": 247454,
      "end": 247556,
      "text": "4 -\n\niederman, aber die weiber herschen über unß. Eben also ist es mit den Türckhen auch beschaffen, "
    },
    "b": {
      "start": 514132,
      "end": 514233,
      "text": "r Jedermafir\",\naber die Weiberherchen übervnns / Eben also ist es mit den Türcken auch bei den Sache"
    }
  },
  {
    "a": {
      "start": 246862,
      "end": 246949,
      "text": "der sie einsegne oder einige ceremonien verricht. Sye komen auch nicht in die kirchen,"
    },
    "b": {
      "start": 531516,
      "end": 531603,
      "text": "t. 2ff\neinfegnet oder einige Ceremonien verricht fiekommen auch nicht in die Kir-coati"
    }
  },
  {
    "a": {
      "start": 216825,
      "end": 216926,
      "text": " er firgeben, er sey ein geistliche, himmlische geburth, wider den algemeinen lauff der natur ohne e"
    },
    "b": {
      "start": 463043,
      "end": 463144,
      "text": "haber fürgeben/erfey ein Geistliche Himmlische Geburt/\nwider den allgemeinen Lauff der Natur ohnein "
    }
  },
  {
    "a": {
      "start": 218115,
      "end": 218208,
      "text": "sein lehr unnd evangelia an allen orthen der welt außzubreiten. Die vergehende zeit habe Chr"
    },
    "b": {
      "start": 464592,
      "end": 464685,
      "text": "feine Lehrvnd Evangelion an allen Orchen der Welt außzubreiten. Die vor\ngehende Zeit heterzu"
    }
  },
  {
    "a": {
      "start": 190344,
      "end": 190419,
      "text": "ehaune bilder an der selben nach der optica oder perspectiv gehauen sein, "
    },
    "b": {
      "start": 331872,
      "end": 331947,
      "text": "uenen Bilder an derselbigen nach der optica oder perfektiva gehawen\nfyn al"
    }
  },
  {
    "a": {
      "start": 266733,
      "end": 266840,
      "text": "straffen zwar die kinder auch, aber mit bescheidenheit unnd können mit ihnen gedult tragen, welches die vo"
    },
    "b": {
      "start": 309397,
      "end": 309504,
      "text": "fiefraffen zwar die Kinder\nauch aber mit bescheidenheit vnd können mitjhnen gedult haben, welches dann\ndie"
    }
  },
  {
    "a": {
      "start": 168678,
      "end": 168760,
      "text": "Graecorii et Romanorum, in welchen gleichwohl villerley unordnung unnd tyranney\n-"
    },
    "b": {
      "start": 363862,
      "end": 363944,
      "text": "e-\ncorum vnd Romanorum, in welchen gleichwolvielerley vnordnung vnd Ty\nranney bey"
    }
  },
  {
    "a": {
      "start": 219963,
      "end": 220036,
      "text": " bey 40 iahr sein leben zuegebracht mit kauffmanschafft, da seye ihme au"
    },
    "b": {
      "start": 465630,
      "end": 465703,
      "text": "abbey 40. Jahr sein Leben zu\nbracht mit Kauffmanschafft, dafyjhm auffein"
    }
  },
  {
    "a": {
      "start": 5649,
      "end": 5796,
      "text": "nnen, das es ein große gab Gottes sey, das einer sich in frembden länderen mit reyßen etwas versueche, damit er khünftig Godt dem allmachtigen unn"
    },
    "b": {
      "start": 3071,
      "end": 3216,
      "text": "en/\n- daß es ein feine Gab Gottesfey/da einer sich in fremb,\nden Ländern mit reifen etwas versucht, damit er künff\ntig Gott dem Allmächtigen, ih"
    }
  },
  {
    "a": {
      "start": 214543,
      "end": 214648,
      "text": ", aufferlegt worden, alß den feind lieben, für die vervolger bitten, sich vor bößen lüsten hüeten, im cr"
    },
    "b": {
      "start": 460008,
      "end": 460113,
      "text": "ten aufgelegt werden\nals den Feind lieben, für die Verfolger bitten sich vor bösen lüftenhüten, im\n- Cre"
    }
  },
  {
    "a": {
      "start": 222508,
      "end": 222585,
      "text": "ns, gleich wie bey dem levitischen Gotts dienst vorzeiten breüchig war (exod"
    },
    "b": {
      "start": 475367,
      "end": 475444,
      "text": " waschens, wie bey dem Levitischen Gottesdienst\nvorzeiten bräuchig war, da s"
    }
  },
  {
    "a": {
      "start": 254643,
      "end": 254746,
      "text": "er scham, fleischliche unreinigkeit zuverhieten. Der übrigen andacht stehet durchauß in lauter buebere"
    },
    "b": {
      "start": 502129,
      "end": 502229,
      "text": "am tragen Fleischlichevnreinigkeit zuverhütten der übrigen\nAndacht steht durchauß in Büberey/Geilhe"
    }
  },
  {
    "a": {
      "start": 4878,
      "end": 4959,
      "text": "n bey allen rechtverständigen unnd tugendtliebenden leüthen das vornemben der ie"
    },
    "b": {
      "start": 2317,
      "end": 2398,
      "text": "lbey allen Recht verstän-\ndigen vnd Tugendliebenden Leuten das für jemen der\njen"
    }
  },
  {
    "a": {
      "start": 214851,
      "end": 214934,
      "text": "dig mit den menschen müeßen fürnemben, die nicht so streng wie Moysis lehr, unnd n"
    },
    "b": {
      "start": 460421,
      "end": 460504,
      "text": "hhalb mit den Menschen müffenfürnemen, die nicht so streng\nwie Mofis Lehr auch nic"
    }
  },
  {
    "a": {
      "start": 196180,
      "end": 196276,
      "text": "45\nDie weibspersohnen gehn nicht mit der leicht, sonderen allein die männer, vil auß der priest"
    },
    "b": {
      "start": 511948,
      "end": 512044,
      "text": ". g\nDie Weibspersonen gehen nicht mit der Leich / sondern allein die Män-\nnervielauß der Geistl"
    }
  },
  {
    "a": {
      "start": 230073,
      "end": 230145,
      "text": "sonder Gott allein die ohren öffnen unnd ihme aufmerckhen. Zum anderen "
    },
    "b": {
      "start": 483584,
      "end": 483656,
      "text": " dem HERR R allein die Ohren öffnen/ vnndjhm aufmer-\ncken. Zum andern s"
    }
  },
  {
    "a": {
      "start": 266325,
      "end": 266402,
      "text": "e bey unß, sonderen allenthalben wo der lehrmeister sein behaußung hat oder "
    },
    "b": {
      "start": 309043,
      "end": 309120,
      "text": "hulheufer, sondern allenthalben, wo der Lehrmeister fein Be-\nhauung hat da i"
    }
  },
  {
    "a": {
      "start": 234047,
      "end": 234196,
      "text": "d möcht ihme mitler zeit zuschanden machen, das er sich villeicht mit muethwillen möcht vergreiffen, da habe er sich gleich entschloßen, solches gli"
    },
    "b": {
      "start": 492890,
      "end": 493034,
      "text": "iedmöcht ihn mit der Zeit zuschandenmachen, daß er sich villeicht\nmit Mutwillémöcht vergreiffen, da hat er sich alsbald entschloffen solches Gl"
    }
  },
  {
    "a": {
      "start": 5158,
      "end": 5276,
      "text": "b in ferne länder sich begeben, mit fernen reyßen sich etwas versuechen, gefährligkheit leibs unnd lebens außstehn un"
    },
    "b": {
      "start": 2446,
      "end": 2561,
      "text": "\nhalbinferne Land sich begeben mitfernen Reifen sich\netwas versuchen. Gefährligkeit Leibs vnd Lebensauß-\nstehen/vn"
    }
  },
  {
    "a": {
      "start": 198961,
      "end": 199076,
      "text": "ist du geweßen, wie rund unnd fertig warest du mit deinem säbel, wie haben sich deine feind ob deinem heldenmueth "
    },
    "b": {
      "start": 254296,
      "end": 254408,
      "text": "Heldbifugewesen wie rund vnd\nfertig warst du mit deinem Säbel wie haben sich die Feind obdeinen Helden-\nmuht vn"
    }
  },
  {
    "a": {
      "start": 222579,
      "end": 222655,
      "text": "(exodus 40). Also waschen sich die Türckhen an dem angesicht, die arm biß a"
    },
    "b": {
      "start": 475515,
      "end": 475591,
      "text": "ngen/Ero.40. Also waschen sich die Tücken an dem An- .\ngesicht die Armbißan"
    }
  },
  {
    "a": {
      "start": 169966,
      "end": 170040,
      "text": "regenten unnd die buelschafft leiden nicht gern andere neben ihnen.\n315\nD"
    },
    "b": {
      "start": 365570,
      "end": 365644,
      "text": "t Regenten\nvnd die Bullschaft leiden nicht gern andere neben fich,\n- : - "
    }
  },
  {
    "a": {
      "start": 218003,
      "end": 218092,
      "text": "nnd vom todten widerumb auferstanden. Vor seiner himmelfahrt habe er 11 seiner iünger od"
    },
    "b": {
      "start": 464482,
      "end": 464571,
      "text": " vnd von todten wideraufferstan-\nden. Vor seiner Himmelfahrt hab ereylfffiner Jünger vnd"
    }
  },
  {
    "a": {
      "start": 5378,
      "end": 5452,
      "text": "Aneas seiner volbrachten reyß halben, die er von Troia, in Asia gelegen, "
    },
    "b": {
      "start": 2817,
      "end": 2891,
      "text": "ch feiner vollenbrachten Reyßhal-\nben/die er von Troja in Afia gelegen/in"
    }
  },
  {
    "a": {
      "start": 220678,
      "end": 220775,
      "text": " verhalte, habe er alzeit das best geredt. Er habe neben unnd nach ihm gehabt 40.000 propheten u"
    },
    "b": {
      "start": 466281,
      "end": 466378,
      "text": "ehrverhalt hat er allzeit das best\ngeredt. Er hab neben ihm vnd nach ihm gehabt40000.Prophetenvn"
    }
  },
  {
    "a": {
      "start": 220107,
      "end": 220194,
      "text": ". Der habe ihn zu einem propheten unnd diener Gottes bestelt unnd das heilige buech, d"
    },
    "b": {
      "start": 465732,
      "end": 465819,
      "text": "\nnender hab ihn zu einem Propheten vnd Diener Gottes bestellt vnd das heilig\nBuch den "
    }
  },
  {
    "a": {
      "start": 255992,
      "end": 256074,
      "text": "nd die geschöpff Gottes anschauen, den schöpfer darauß erkhenen lehrnen unnd ihme"
    },
    "b": {
      "start": 506092,
      "end": 506174,
      "text": "lt vnnd\nGeschöpf Gottes anschawen, den Schöpfer darauß erkennen lernen/vnnd\njhtti"
    }
  },
  {
    "a": {
      "start": 165333,
      "end": 165416,
      "text": "n hat, umb destwillen darff kein frembter für den sultan kommen; man führe ihn dan"
    },
    "b": {
      "start": 190872,
      "end": 190955,
      "text": "gefehlt vmb deß willen darf kein frembder für den Sultanum\nkommen/manführ ihn denn"
    }
  },
  {
    "a": {
      "start": 215365,
      "end": 215437,
      "text": "en.\n383\nVon Gott dem almächtigen lehren unnd halten sye also: es sey ei"
    },
    "b": {
      "start": 461085,
      "end": 461157,
      "text": "amenuß Von Gott dem Allmächtigen lehnen vnd halten sie also: Esfy ein e"
    }
  },
  {
    "a": {
      "start": 310765,
      "end": 310844,
      "text": "st auch der vortreffliche kirchenlehrer Hieronymus von Stridone in Ungaren geb"
    },
    "b": {
      "start": 9670,
      "end": 9749,
      "text": "- - - -\nDer vortreffliche Kirchenlehrer Hieronymus, von\nStridoneinn Vngernbürt"
    }
  },
  {
    "a": {
      "start": 6773,
      "end": 6864,
      "text": "3\nSo ich dan von nuezbarkheit der wanderschafft soll sagen, da wirdt abermahl ein ieder le"
    },
    "b": {
      "start": 11476,
      "end": 11567,
      "text": ". „Soich dann von Nutzbarkeit der Wanderschafft\n\"follfagen, da wird abermal ein jeder guth"
    }
  },
  {
    "a": {
      "start": 214182,
      "end": 214358,
      "text": ", also das den Iuden unmüglich, demselben völligen gehorsamb zu leisten. Wiewoll es Gott lange zeit mit ihnen vergeblich versuecht, sey er lezlich verursacht worden, solches g"
    },
    "b": {
      "start": 459679,
      "end": 459850,
      "text": "eng/also daß den Judenvnmüglich demselben völligen\n\"gehorsam zuleyfen/wiewoles GOet lange Zeit mit ihnen vergeblich versucht\nfeyerletzlich verursacht worden, solche Geset"
    }
  },
  {
    "a": {
      "start": 217398,
      "end": 217478,
      "text": "dam gestellt, welchen Gott mit dem ansehen unnd gestalt Christi angethan. Dißer"
    },
    "b": {
      "start": 463589,
      "end": 463669,
      "text": "ariot gestellt, welchen er mit dem ansehen, –\nvnd gestalt Ehrift angethan diese"
    }
  },
  {
    "a": {
      "start": 220479,
      "end": 220558,
      "text": "ye bey Gott in großem ansehen geweßen, habe offt mit Gott von wichtigen sachen"
    },
    "b": {
      "start": 466099,
      "end": 466178,
      "text": "\nErfeybey Gottingroffmansehen gewesen, habofft mit Gott von wich\ntigendingen g"
    }
  },
  {
    "a": {
      "start": 5963,
      "end": 6042,
      "text": " unnd anderer schrifft aufgezeichnet sein. Alß da ist die wanderschafft der na"
    },
    "b": {
      "start": 3400,
      "end": 3479,
      "text": "- in andern Schriffen auffgezeichnetfeyn/Als da ist die\nWanderschafft der Nach"
    }
  },
  {
    "a": {
      "start": 204007,
      "end": 204080,
      "text": "chten, sollen die sibenschläffer geschlaffen haben, aber die historia is"
    },
    "b": {
      "start": 351509,
      "end": 351582,
      "text": "darinnfollen die Siebenschläffer geschlaffen haben aber die\nschärfer. Hi"
    }
  },
  {
    "a": {
      "start": 120454,
      "end": 120544,
      "text": "stert wirdt: Nämlich durch die unnatürliche unzucht, da man gegen man, weib gegen weib mi"
    },
    "b": {
      "start": 242774,
      "end": 242864,
      "text": "unkelt wird nem\nlich durch die vnnatürlichevnzucht, da Mann gegen Mai, Weib gegen Weib, B"
    }
  },
  {
    "a": {
      "start": 202906,
      "end": 202980,
      "text": "ia, ligen unordenlich durcheinander vil große geschüz, die den Christen i"
    },
    "b": {
      "start": 350492,
      "end": 350566,
      "text": "gen ganz vnordentlich durcheinander sehr große Geschütz, die den Chri, Bä"
    }
  },
  {
    "a": {
      "start": 185695,
      "end": 185774,
      "text": "aber wird er nicht mehr gebraucht, dan es sonsten andere tummelpläz gibt, dara"
    },
    "b": {
      "start": 328309,
      "end": 328388,
      "text": "zeit wird er nicht\n- mehr gebraucht dann es sonst andere Tummelplätzin der Sta"
    }
  },
  {
    "a": {
      "start": 213178,
      "end": 213250,
      "text": "legen die Türckhen keine bildnußen, wie andere völckher vor alters unnd"
    },
    "b": {
      "start": 656133,
      "end": 656205,
      "text": " aber die Türcken keine Bildnuten - wie andere Völcker - von\nAlters, au"
    }
  },
  {
    "a": {
      "start": 183282,
      "end": 183364,
      "text": "nembsten gebeien der stadt ist nicht das geringste die cisterna, daß waßerhauß un"
    },
    "b": {
      "start": 338715,
      "end": 338797,
      "text": "fürnemen Gebäuen der Stadt ist nicht das geringste die E-\nferna das Wasserbauß vn"
    }
  },
  {
    "a": {
      "start": 199906,
      "end": 199979,
      "text": "f einem berg; ist mit einer ringmaur umbfangen, hat im umbkreiß drey ita"
    },
    "b": {
      "start": 346382,
      "end": 346455,
      "text": "lb anderebene ist mit einer Ring-\nurvmbfangen, hat im Vmbkreißbeydrey It"
    }
  },
  {
    "a": {
      "start": 113566,
      "end": 113650,
      "text": "en, das sye in zweyen tagen weiter kommen alß einer in 3 tagen reiten kan. Deren se"
    },
    "b": {
      "start": 438736,
      "end": 438820,
      "text": "ll, daß sie in zweyen Tagen weiterkommen dann einer in\nen Tagen reiten kan/ fieseyn"
    }
  },
  {
    "a": {
      "start": 227520,
      "end": 227604,
      "text": "etc.\n399\nVon den ubrigen puncten des gebets Christi halten sye also, daß diße bit s"
    },
    "b": {
      "start": 481045,
      "end": 481129,
      "text": "Gott/tc. Von den übrigen\nPunctendeß Gebets Christi halten sie also, daß diese Bittf"
    }
  },
  {
    "a": {
      "start": 7769,
      "end": 7844,
      "text": "st, er ist nie weder in hiz noch in regen geweßen. Unnd waß man solchen le"
    },
    "b": {
      "start": 14687,
      "end": 14762,
      "text": "Er ist nie we -\nder in Hitz noch im Regen gewesen/vmnd was man fol\nchen Le"
    }
  },
  {
    "a": {
      "start": 165257,
      "end": 165341,
      "text": "ld hernach solches ins werckh erfüllet und sultan Murath den ersten erstochen hat, "
    },
    "b": {
      "start": 190698,
      "end": 190782,
      "text": " angeführt\nsolches im Werck erfüllt, vnd Sultan Murath den ersten erstochen hat. De"
    }
  },
  {
    "a": {
      "start": 275442,
      "end": 275525,
      "text": "n dieselbe dem richter und streichen in mit der handt durch, ob sprechendt: Wie so"
    },
    "b": {
      "start": 452128,
      "end": 452211,
      "text": "t denselben dem\nRichter/vnd streicht in mit der Hand durch absprechend: Wie? Solte"
    }
  },
  {
    "a": {
      "start": 171060,
      "end": 171137,
      "text": "eind, die werden etwan umb eines geringen verdachts willen oder durch falsch"
    },
    "b": {
      "start": 367440,
      "end": 367517,
      "text": "hfyn, die were\nden etwanvmbeines geringen verdachts willen, vi durch anfiffu"
    }
  },
  {
    "a": {
      "start": 217538,
      "end": 217610,
      "text": "56 -\n\nzum todt des creüzes verurtheilt worden, doch sei er nit von dem "
    },
    "b": {
      "start": 463716,
      "end": 463788,
      "text": " vnnd zum Todt des Creuzes verurtheilt worden, dochfeyer nicht vom\nTodt"
    }
  },
  {
    "a": {
      "start": 307307,
      "end": 307450,
      "text": "unnd Severo, der die freyheit der stadt erhalten, auch ihm unnd allen seinen zugehörigen ist diße begräbnus verordnet worden.\n543\nDie landtsch"
    },
    "b": {
      "start": 154680,
      "end": 154818,
      "text": "/vndSe-\nvero der die Freiheit der Stadt erhalten auch ihm vndalenfinen zugehörigen\nist diese Begräbnus verordnet worden. -\nDiese Stadt is"
    }
  },
  {
    "a": {
      "start": 120083,
      "end": 120158,
      "text": "r könig, nit wär geschoßen worden, so het Soliman den sig nit erhalten, wi"
    },
    "b": {
      "start": 242444,
      "end": 242519,
      "text": "König nicht wer geschossen worden, so hett Soliman den Sieg nicht erhals\nt"
    }
  },
  {
    "a": {
      "start": 239388,
      "end": 239475,
      "text": "blaz vorhanden, etliche brockhen fleisch oder gebratne leber, für die man ein kleinen "
    },
    "b": {
      "start": 497897,
      "end": 497984,
      "text": "n\nPlatz vorhanden, etlichBrocken Fleisch oder gebratne Leber für die man an\nkein Spieß"
    }
  },
  {
    "a": {
      "start": 189709,
      "end": 189786,
      "text": " vergult geweßen unnd alß die Türckhen vermeint, sye weren von klarem goldt,"
    },
    "b": {
      "start": 333371,
      "end": 333448,
      "text": "\nvergüldt gewesen/ vndals die Türcken vermeyntenfieweren von klarem Gold/\nha"
    }
  },
  {
    "a": {
      "start": 155602,
      "end": 155681,
      "text": "Die maur, so nechst an der stadt, ist höcher dan die anderen zwo, die beyde se"
    },
    "b": {
      "start": 296047,
      "end": 296126,
      "text": "r die Mauer/fonecht an der Stadt ist höher dann die an\ndern zwo die beide aber"
    }
  },
  {
    "a": {
      "start": 57741,
      "end": 57829,
      "text": "n, ein ungarischer könig habe eines griechischen kayßers dochter zur ehe genomen und da"
    },
    "b": {
      "start": 159044,
      "end": 159132,
      "text": "hen ein\nVngerischer König hab eines Griechischen Keysers Tochter zur Ehe genom-\nmen, we"
    }
  },
  {
    "a": {
      "start": 155528,
      "end": 155600,
      "text": " ligt, hat sye ein dreyfache maur; zwischen einer ieden maur ein zwinge"
    },
    "b": {
      "start": 295972,
      "end": 296044,
      "text": "ndligt, hat es ein dreifache Mawer zwischen einer jeden“ -\nMauer ein Zw"
    }
  },
  {
    "a": {
      "start": 214071,
      "end": 214151,
      "text": "igion von Godt haben empfangen. Moses hab den Iuden daß gesaz übergeben unnd be"
    },
    "b": {
      "start": 459572,
      "end": 459652,
      "text": "erfestes, Gott haben empfangen/ Mofs hab den Juden das Gesetz übergeben vnndbe\n"
    }
  },
  {
    "a": {
      "start": 217636,
      "end": 217713,
      "text": "e also Iudas den gebührenden lohn für sein verrätherey empfangen.\n386\nAlß ab"
    },
    "b": {
      "start": 463806,
      "end": 463883,
      "text": "abalfo Judas den gebürendenlohn für sein Verrä-\ntherey empfangen, welchenjrr"
    }
  },
  {
    "a": {
      "start": 121335,
      "end": 121407,
      "text": "ig zu löschen, außgenommen die ianitscharen, so darzu verordnet sein. Z"
    },
    "b": {
      "start": 268244,
      "end": 268316,
      "text": "ehrtezuleschen\naußgenommen die Janitscharen, die darzuverordnetfeyn/zwa"
    }
  },
  {
    "a": {
      "start": 152721,
      "end": 152828,
      "text": ", war die stadt von den Franzosen und Venedigeren eingenommen. Dan die Franzosen selbiger zeit das heillig"
    },
    "b": {
      "start": 291935,
      "end": 292042,
      "text": " - war die Stadt von den Francken vnnd Venedigern eingenommen\ndann die Franzosen selbiger Zeit das H. &and"
    }
  },
  {
    "a": {
      "start": 153344,
      "end": 153483,
      "text": "n von der selben zeit an das regiment erhalten, biß die stadt von den Türckhen eingenommen worden. Da ist sye der türckhischen kayßer resi"
    },
    "b": {
      "start": 292702,
      "end": 292837,
      "text": "\n'“ von derselben Zeit an das Regiment behalten/biß die Stadt vom Türckenein-\ngenommen worden, da ist sie der Türckischen Keyser Refid"
    }
  },
  {
    "a": {
      "start": 311958,
      "end": 312061,
      "text": "lgrad. Im driten iahr hernach, alß er Constaninopel eingenommen unnd alß er Belgrad 46 tag belägert, m"
    },
    "b": {
      "start": 146368,
      "end": 146475,
      "text": "/eben im dritten Jahr hernach, als er “-\nConstantinopel eingenommen, vndalser Belgrad 46. Tag belägerthett"
    }
  },
  {
    "a": {
      "start": 165094,
      "end": 165171,
      "text": "a, von sultan Murath erschlagen war, nam des despotis diener einer ihn, ein "
    },
    "b": {
      "start": 190536,
      "end": 190613,
      "text": "raven Sultan\",\nMuratherschlagen war nam des Despotis Diener einer ein Krabat"
    }
  },
  {
    "a": {
      "start": 220820,
      "end": 220916,
      "text": " eines natürlichen todts gestorben unnd zu Medina in Arabia Petraea begraben worden etc.\n391\nFe"
    },
    "b": {
      "start": 466546,
      "end": 466642,
      "text": "yeines natürlichen Todes gestorben/pnd zu Medinain Ara-\nbia Petraea begraben worden, --- -\nDas "
    }
  },
  {
    "a": {
      "start": 186616,
      "end": 186694,
      "text": "arnach ein obeliscus oder pyramis, das ist ein hoche, zugespizte saul auß sch"
    },
    "b": {
      "start": 328676,
      "end": 328754,
      "text": "emnach ein Obelius oder Pyramis B. das ist ein hohe zugespitzte Seul,\ndie sic"
    }
  },
  {
    "a": {
      "start": 235022,
      "end": 235102,
      "text": " etc.\n407\nSye beschneiden die knäblein nit am achten tag wie die Iuden, sondere"
    },
    "b": {
      "start": 494137,
      "end": 494217,
      "text": "icht ist.\nSie beschneiden die Knäblein nicht am achten Tag wie die Juden/fon ge"
    }
  },
  {
    "a": {
      "start": 167531,
      "end": 167611,
      "text": " stadt in sein gewalt gebracht, haben sych vor Constantino Magno, der diße stad"
    },
    "b": {
      "start": 360222,
      "end": 360302,
      "text": "452-fie in feingewalt gebracht/vndhaben sich von Cons\nantino Magno, der diese S"
    }
  },
  {
    "a": {
      "start": 217696,
      "end": 217783,
      "text": "ngen.\n386\nAlß aber nach dißen geschichten 40 tag verloffen, habe sich Christus widerum"
    },
    "b": {
      "start": 464199,
      "end": 464286,
      "text": "worden. \"\nAls aber nach diesen Geschichten 40. Tag verloffen hab sich Christus wie Ben"
    }
  },
  {
    "a": {
      "start": 193221,
      "end": 193406,
      "text": "t, pflegt man den leichtnamb mit warmen waßer zuwaschen, der gestalt, alß wan er lebendig wär. Darnach wird er in ein leinwat eingewickhelt, in ein hilzerne, verdegte baar gelegt, unnd"
    },
    "b": {
      "start": 509506,
      "end": 509704,
      "text": "et\npflegt man den Leichnam mit warmen Waffer zu waschen, der ge-\nfallt, als wenn er lebendig wer darnach wird er in eine reine weiße\nLeinwad eingewickelt in ein hülzerne verdeckte Bahrgelegt, die i"
    }
  },
  {
    "a": {
      "start": 193284,
      "end": 193406,
      "text": "stalt, alß wan er lebendig wär. Darnach wird er in ein leinwat eingewickhelt, in ein hilzerne, verdegte baar gelegt, unnd"
    },
    "b": {
      "start": 509571,
      "end": 509704,
      "text": "fallt, als wenn er lebendig wer darnach wird er in eine reine weiße\nLeinwad eingewickelt in ein hülzerne verdeckte Bahrgelegt, die i"
    }
  },
  {
    "a": {
      "start": 73449,
      "end": 73535,
      "text": "windt in tag und nacht 70 teutsche meilen, mit fortuna aber schier 126 meilen etc.\n17"
    },
    "b": {
      "start": 587597,
      "end": 587683,
      "text": " Windin Tag vnd Nacht 70. Teutsche meilen mit Fortuna\naber schier 126 Meilen. Herodot"
    }
  },
  {
    "a": {
      "start": 244837,
      "end": 244933,
      "text": "er drey drethen also gegen einander mit üpiger, leichtfertiger bewegung des leibs, singen under"
    },
    "b": {
      "start": 525060,
      "end": 525156,
      "text": " oder 3. treten also gegen einander\nmit üppiger leichtfertiger bewegung des Leibs fingen schand"
    }
  },
  {
    "a": {
      "start": 246788,
      "end": 246875,
      "text": "3 -\n\n426\nSo ein hochzeit gehalten wirdt, hat khain priester damit zuthun, der sie eins"
    },
    "b": {
      "start": 531379,
      "end": 531466,
      "text": "cheiden.\nSo ein Hochzeit gehalten wird, so hat kein Priester damit zuthun, der sie\n- \""
    }
  },
  {
    "a": {
      "start": 223674,
      "end": 223754,
      "text": ", herr, deine weeg halten, daß wir nit in irthumb gerathen. Sye bitten auch God"
    },
    "b": {
      "start": 476513,
      "end": 476593,
      "text": "s Haemo\ndeinen Weg halten, daß wir nicht inn Jrthumb gerahten Sie bitten auch\nG"
    }
  },
  {
    "a": {
      "start": 113365,
      "end": 113449,
      "text": " halben theil under dem gürtel offen, darunder ein weiß durchscheinend hemmet. Mit "
    },
    "b": {
      "start": 437321,
      "end": 437405,
      "text": "r.\nhalbentheilvnter der Gürtel offen, darunter ein weiß durchscheinent-Hembd. -\nSan"
    }
  },
  {
    "a": {
      "start": 188856,
      "end": 188965,
      "text": "odtliche werck zugegen, so alters halb schier zerfallen, hat der gottseelige kayßer Imanuel wider erneuert. "
    },
    "b": {
      "start": 332836,
      "end": 332945,
      "text": " gött-\nlich werckzugegen so altershalb schier verfallen hat der gottselig Keyser Im-\nmanuel wider erneuert, "
    }
  },
  {
    "a": {
      "start": 229875,
      "end": 229993,
      "text": "sye das gebett anfangen, greiffen sye mit beyden daumenfingeren an die ohren, gleich wie die Teütschen einem\n- 272 -\n"
    },
    "b": {
      "start": 483291,
      "end": 483410,
      "text": "ie das Gebet ans\nfahen / greiffen sie mit beyden Daumenfingern imn die Ohren / gleich wie die\nTeutschen einen den Narr"
    }
  },
  {
    "a": {
      "start": 184289,
      "end": 184370,
      "text": "em schwibogen empfacht, unnd also der berg durch andere röhren das waßer so weit"
    },
    "b": {
      "start": 339727,
      "end": 339808,
      "text": "vom Schwibogen empfahet/ vnndalso der Berg durch andre\nRöhren das Wasser weiterb"
    }
  },
  {
    "a": {
      "start": 275143,
      "end": 275215,
      "text": "ab unnd wan sich die parteyen vor dem richter zanckhen unnd ihr sach we"
    },
    "b": {
      "start": 451892,
      "end": 451964,
      "text": "cht dafi wañsich die Par-\nteyen vor dem Richterzancken/ vnd ihr Sach du"
    }
  },
  {
    "a": {
      "start": 169426,
      "end": 169498,
      "text": "seine brüder erwürgen, dan ihr gesaz lautet also, daß sye einen Gott im"
    },
    "b": {
      "start": 364648,
      "end": 364720,
      "text": "nfine Brüder erwürgen, dann ihr Gesetz laut also, daß sie ei\"9\"?\"\nnen e"
    }
  },
  {
    "a": {
      "start": 236186,
      "end": 236326,
      "text": "ber seind an stadt der beschneidung schuldig, die ieztgedachte glaubensbekandtnus zuthun – wie die knaben – mit aufgeregtem daumen finger, "
    },
    "b": {
      "start": 495728,
      "end": 495867,
      "text": "hter fynd an statt der Beschneidung schuldig die jetztgedachte\nGlaubensbekanntmußzu thun, wie die Knaben mit außgerecktem Daumenfin-\nger/m"
    }
  },
  {
    "a": {
      "start": 199621,
      "end": 199710,
      "text": "t oder vilmehr Perea, das heist überfahrt. Gallata heist sye von den alten Teütschen, de"
    },
    "b": {
      "start": 345330,
      "end": 345419,
      "text": "era oder vielmehr Perea, das heist überfahrt Galataheift sie von den alten\nmehr“ Teutsch"
    }
  },
  {
    "a": {
      "start": 194679,
      "end": 194766,
      "text": ". Etliche laßen an stadt der runden seülen ein breite marmortaffel meiner handt dickh "
    },
    "b": {
      "start": 511365,
      "end": 511452,
      "text": "stet\nlichelaffen anstatt der runden Seulen ein breite Marmortafel / einer Hand\ndick in"
    }
  },
  {
    "a": {
      "start": 260737,
      "end": 260812,
      "text": ", gewölbt in der rundierung, wie ein thor in einer kirchen. Zu höchst des "
    },
    "b": {
      "start": 312530,
      "end": 312605,
      "text": "chgewebt in die rundie-\nrung wie ein Chorineiner Kirchen zu höchst am Gewe"
    }
  },
  {
    "a": {
      "start": 235466,
      "end": 235538,
      "text": "n. Darnach reiten sye in den tempel, daß der knab darselbst sein bekhan"
    },
    "b": {
      "start": 494697,
      "end": 494769,
      "text": "gen/Demnach gehen sie in den Tempel, daß der Knab\ndafelbst sein Glauben"
    }
  },
  {
    "a": {
      "start": 88431,
      "end": 88542,
      "text": "gne credenz und silbergeschir, alles zumahl von seer köstlicher arbeit, die wol hocher möcht geacht werden alß"
    },
    "b": {
      "start": 195270,
      "end": 195381,
      "text": "iese Credenz vnd Silbergeschirr alles zumal von sehr köstlicher\nArbeit, die wolhöher möchtgracht werden, dann "
    }
  },
  {
    "a": {
      "start": 120005,
      "end": 120084,
      "text": "der vil freudiger undt beherzter worden. Also das, wo Ismael Sophi, der Persia"
    },
    "b": {
      "start": 242363,
      "end": 242442,
      "text": "Hauffvielfreudiger vnd beherzter worden also daß wo Ismael Sophilder Per\"***\nf"
    }
  },
  {
    "a": {
      "start": 214707,
      "end": 214800,
      "text": ", die lehr des evangelii in die welt zu bringen befohlen. Alß aber die welt solche sanffte l"
    },
    "b": {
      "start": 460219,
      "end": 460312,
      "text": " er die Lehrdeß Evangeliiin die Welt\nzu bringen befohlen, als aber die Weltfolche fanftemilt"
    }
  },
  {
    "a": {
      "start": 209334,
      "end": 209417,
      "text": "e etc.\n370\nEin halbe stund von Scutari ligt der fleckh Calcedon. Darin ein uhralte"
    },
    "b": {
      "start": 355313,
      "end": 355396,
      "text": "uchen. - -\nEin halbe Stund von Scutari ligt der Fleck Calcedon, darinnein gar\nsagt"
    }
  },
  {
    "a": {
      "start": 170381,
      "end": 170464,
      "text": ", verderbten unnd zerstöhrten, was ihnen ihn ihr händt kombt. Waß haben sye in Asi"
    },
    "b": {
      "start": 366864,
      "end": 366947,
      "text": "üsten verderben vnd zerstören, was ihnen in ihr Händkompt. Daß\n- haben sie in Afia"
    }
  },
  {
    "a": {
      "start": 215685,
      "end": 215759,
      "text": "rch Maria Anna, durch verkündigung des engel Gabriels. Alß aber die Maria"
    },
    "b": {
      "start": 462016,
      "end": 462090,
      "text": " von Marten Ana durch verkündigung des\nEngels Gabriel, als aber die H. Ju"
    }
  },
  {
    "a": {
      "start": 247346,
      "end": 247556,
      "text": "en sagt: Nos Romani omnibus hominibus dominamur, nobis autem mulieres. Das ist: Wir Römer herschen über\n- 24 -\n\niederman, aber die weiber herschen über unß. Eben also ist es mit den Türckhen auch beschaffen, "
    },
    "b": {
      "start": 514030,
      "end": 514233,
      "text": "-\nhaltung No Romani omnibus hominibus dominamur, nobis.\nautenmuliere. \"Das ist: Wir Römerherrschen über Jedermafir\",\naber die Weiberherchen übervnns / Eben also ist es mit den Türcken auch bei den Sache"
    }
  },
  {
    "a": {
      "start": 73121,
      "end": 73194,
      "text": "gewiß, daß ein lastschiff oder naven mit mitelmaßigen windt in einer stu"
    },
    "b": {
      "start": 587302,
      "end": 587375,
      "text": "ich, daß ein Last-\nfähiff oder Nauen mit mittelmessigem Wind in einer St"
    }
  },
  {
    "a": {
      "start": 89145,
      "end": 89244,
      "text": "rze Meer, Pontum Euxinum und Bosphorum Thracicum, und gegen dem Bosphoro über in Asiam Minorem. Un"
    },
    "b": {
      "start": 197312,
      "end": 197411,
      "text": "ende Meer Pontum Eurinium/vnd Bosphorum Thracicum vnd gegen\ndem Bosphoroüber/ in Afiamminorsm/vnnd"
    }
  },
  {
    "a": {
      "start": 152556,
      "end": 152635,
      "text": "tag der orientalischen kayßer, nachmahls auch biß hieher der ottomannischen ka"
    },
    "b": {
      "start": 291803,
      "end": 291882,
      "text": "n Tag der Orientischen Keyser, nachmals auch bißheherder\"\nOttomannischen Keyse"
    }
  },
  {
    "a": {
      "start": 312155,
      "end": 312229,
      "text": " under graf Hanß von Hunniad; der schlueg den feindt in die flucht, das ü"
    },
    "b": {
      "start": 146586,
      "end": 146660,
      "text": "vnter Graf Hansen von Huniad/ der schlug den Feind\nin die Flucht/ vnd fie"
    }
  },
  {
    "a": {
      "start": 217297,
      "end": 217379,
      "text": " Alß sye aber ihn zutöden gedachten, habe ihn Gott auß ihren händen verzugt unnd "
    },
    "b": {
      "start": 463490,
      "end": 463572,
      "text": "/als sie aber ihn zu tödten gedachten/hab ihn Gott außjren Händen\nverzuckt vndanf"
    }
  },
  {
    "a": {
      "start": 225582,
      "end": 225700,
      "text": "lig werden, kommen sye in des himmels vorhoff oder vorhimmel, darin die fromen aus den Christen verordnet seind. Die "
    },
    "b": {
      "start": 479070,
      "end": 479189,
      "text": "den Kuchen.\nkommen sie in des Himmels Vorhof/ oder Vorhimmel dahin die frommen\n. auß den Christenverordnetfyn welcher "
    }
  },
  {
    "a": {
      "start": 265314,
      "end": 265394,
      "text": "s doch kein leichtfertigkeit unnd üppigkheit vermergt wirdt oder dardurch ehebr"
    },
    "b": {
      "start": 317482,
      "end": 317562,
      "text": "ßdoch kein leicht, :\nfertigkeit vndüppigkeit vermerckt wird/oder daßdardurch Eh"
    }
  },
  {
    "a": {
      "start": 73367,
      "end": 73445,
      "text": "ag und nacht 48 teutsche meilen khönen volbracht werden im fahren, mit gar gu"
    },
    "b": {
      "start": 587522,
      "end": 587600,
      "text": " vnnd Nacht48. Teutscher meilen mögen vollbracht werden im\nfahren mit gutem W"
    }
  },
  {
    "a": {
      "start": 180812,
      "end": 180888,
      "text": "327\nAm ende der stadt gegen nidergang ligt das castel zu Siben Thürmen, tür"
    },
    "b": {
      "start": 343542,
      "end": 343618,
      "text": "opel.\nMende der Stadt gegen Ridergang ligt das Cafel zum Siebenthür\nnen, fo"
    }
  },
  {
    "a": {
      "start": 311059,
      "end": 311179,
      "text": "ß könig Vladislaus auß Polen an das reich Ungaren kam, dan damahlen kein natürlicher erb verhanden war; dißer könig Las"
    },
    "b": {
      "start": 145632,
      "end": 145750,
      "text": "\nals König Vdißlaus auß-Poln an das Reich Vngern kam dann damalen\nkein natürlicher Erbvorhanden war dieser König&aßla"
    }
  },
  {
    "a": {
      "start": 153260,
      "end": 153483,
      "text": "stadt Peram oder Gallatam gegen Constantinopel über verehret, unnd haben die Griechen von der selben zeit an das regiment erhalten, biß die stadt von den Türckhen eingenommen worden. Da ist sye der türckhischen kayßer resi"
    },
    "b": {
      "start": 292619,
      "end": 292837,
      "text": "aben Ton ram oder Galatam gegen Constantinopel über verehrt, vnd haben die Griechen\n'“ von derselben Zeit an das Regiment behalten/biß die Stadt vom Türckenein-\ngenommen worden, da ist sie der Türckischen Keyser Refid"
    }
  },
  {
    "a": {
      "start": 197580,
      "end": 197653,
      "text": "348\nSo man einen todten hinauß tragt, brummen die pfaffen ihr gebet über"
    },
    "b": {
      "start": 513063,
      "end": 513136,
      "text": "is 2O\nSo man einen Todtenhinaußtregt, brummen die Priester ihr Gebetür\nb"
    }
  },
  {
    "a": {
      "start": 311859,
      "end": 311931,
      "text": "darnach, anno Christi 1455, kam sultan Mehemet der ander diß nammens mi"
    },
    "b": {
      "start": 146260,
      "end": 146332,
      "text": ".\nDarnach Anno Chrift 1455. kam Sultan Mehmet der anderdiß Na, Türck be"
    }
  },
  {
    "a": {
      "start": 221337,
      "end": 221411,
      "text": "ung entstehen, dan der vatter möchte ein sach vornemen, die dem sohn unnd"
    },
    "b": {
      "start": 471139,
      "end": 471213,
      "text": "halb entstehen\ndenn der Vater möcht einfach fürnemen, die dem Sohn oder d"
    }
  },
  {
    "a": {
      "start": 251509,
      "end": 251591,
      "text": "lwagen, das sye kein manspersohn sehen mög, daß sye gleich wie zwischen zweyen wä"
    },
    "b": {
      "start": 518283,
      "end": 518365,
      "text": "seiten, daß sie kein Mannsperson sehen mög/dafie gleich wie zwischen zweyen\nDer T"
    }
  },
  {
    "a": {
      "start": 302480,
      "end": 302554,
      "text": "wir in eines spahi behaußung, der ist so vil alß einer von adel, der den "
    },
    "b": {
      "start": 157686,
      "end": 157760,
      "text": "Nacht in eines Spahibehausung der ist soviel als einer vom Adel der\nerzei"
    }
  },
  {
    "a": {
      "start": 259437,
      "end": 259515,
      "text": " von wegen den zweyen liebhabenden: Leander von Abydo unnd Eros von Sesto. Di"
    },
    "b": {
      "start": 584066,
      "end": 584144,
      "text": "ühmbt, von den zweyen\nLiebhabenden / Leandro von Abydovnnd Eros von Sesto - d"
    }
  },
  {
    "a": {
      "start": 120169,
      "end": 120245,
      "text": " theur genug ankhommen und den sig mit vil bluedt der seinigen bezahlt. Diß"
    },
    "b": {
      "start": 242532,
      "end": 242608,
      "text": "n heur gnug ankommen/ vnd dem Sieg mit vielem Blut der\nfeinigen bezahlt hat"
    }
  },
  {
    "a": {
      "start": 171861,
      "end": 171936,
      "text": "\n\nansehnliche helden endtlich des teüffels danckh verdienen, vermög der al"
    },
    "b": {
      "start": 367626,
      "end": 367701,
      "text": "vndansehliche Helden letzlich des Teuffels danckverdiene,\nvermag der Eremp"
    }
  },
  {
    "a": {
      "start": 229054,
      "end": 229129,
      "text": ", mit freindlichen worten ahn, sprechendt: allahe illela. Darnach wenden\n-"
    },
    "b": {
      "start": 482952,
      "end": 483027,
      "text": " sie mit freundlichen Worten ansprechend/allahe\nillela/darnach wenden sie "
    }
  },
  {
    "a": {
      "start": 151507,
      "end": 151579,
      "text": " biß gen Theodosia, so iezundt Capha genendt wirdt – der Tartar könig r"
    },
    "b": {
      "start": 289493,
      "end": 289565,
      "text": "abißgen Theodofia, die jetzund Capha genennet wird des Tartarkönigs\nRef"
    }
  },
  {
    "a": {
      "start": 227772,
      "end": 227851,
      "text": "ber, alß wie vergeben, gehöre nicht daher, dan diß heiß, Gott dem allmächtigen"
    },
    "b": {
      "start": 481293,
      "end": 481372,
      "text": "Zusatz als wir vergeben, gehörnicht daher, dann es hieß Gott dem Allmächti-\nge"
    }
  },
  {
    "a": {
      "start": 158096,
      "end": 158168,
      "text": ", könig in Affrica unnd zu Trapezunt in Ponte und Bende in Capadocia, P"
    },
    "b": {
      "start": 374571,
      "end": 374643,
      "text": "m Königin in Aphricavnd zu Trapezunto/ln\nMontovnd Bende/in Capadocia/Pa"
    }
  },
  {
    "a": {
      "start": 177258,
      "end": 177333,
      "text": " gunst erlangen. Andere, die des wollusts empfinden, ergeben sich dem muet"
    },
    "b": {
      "start": 286189,
      "end": 286264,
      "text": "ndgunft erhalten, andere die des\nwolutsempfinden ergeben sich dem Mutwille"
    }
  },
  {
    "a": {
      "start": 195400,
      "end": 195479,
      "text": " da pflanzen oben darauf des verstorbnen weib oder töchter schöne bluemen. Ich"
    },
    "b": {
      "start": 511577,
      "end": 511656,
      "text": "kel\ndapflanzen obendrauffdeß verstorbenen Weiber oder Töchter schöne Blumen\ndi"
    }
  },
  {
    "a": {
      "start": 197270,
      "end": 197342,
      "text": "\n347\nDie freündt des verstorbnen tragen keine klagkleider, außgenommen "
    },
    "b": {
      "start": 512749,
      "end": 512821,
      "text": "n.\n“ Die Freund des verstorbenen tragen keine Klagkleider an, es sei da"
    }
  },
  {
    "a": {
      "start": 198602,
      "end": 198677,
      "text": "ten klag der Georgianer, so zwischen der Meotischen unndt Hircanischen See"
    },
    "b": {
      "start": 250607,
      "end": 250682,
      "text": ". - -\n- Dief Georgianer wohnen zwischen der Meotischen vnnd Hircanischen\nS"
    }
  },
  {
    "a": {
      "start": 251186,
      "end": 251260,
      "text": "en laßen, gleich wie von der Fauna oder Dea Bona die historien melden, da"
    },
    "b": {
      "start": 517884,
      "end": 517958,
      "text": "ht sehen - gleich wie von der Fama oder Deobona die Hifo-\nrien melden/fie"
    }
  },
  {
    "a": {
      "start": 252649,
      "end": 252724,
      "text": " etwan zwen hilzerne galgen auffzurichten, an welchen ein seil herab hangt"
    },
    "b": {
      "start": 499633,
      "end": 499708,
      "text": "\netwa 2.hohehülzerne Galgen aufzurichten, an welchem ein Seylherabhenckt\n-"
    }
  },
  {
    "a": {
      "start": 307239,
      "end": 307381,
      "text": "lieben Aureilie von Florenz, item der Victoriner unnd dem Candidano unnd Severo, der die freyheit der stadt erhalten, auch ihm unnd allen sei"
    },
    "b": {
      "start": 154614,
      "end": 154754,
      "text": "e\nften Aureliae von Florents Item der Victoriner/vnd dem Candidano/vndSe-\nvero der die Freiheit der Stadt erhalten auch ihm vndalenfinen zu"
    }
  }
]