[
  {
    "a": {
      "start": 160241,
      "end": 160658,
      "text": "-\nwesen wäre, und da ich zugleich gar keine\nKenntniffe von der Architektur hatte; fo habe\nich mich auf keine umständliche Beschreibung\nvon diesem berühmten Pallaste einlaffen kön-\nnen. Was mir am merkwürdigsten fähien,\nhabe ich hier nach meinen besten Kräften zu\nbeschreiben gesucht.\nHinter der Halle von Pfeilern und dicht\nunter dem Berge find die Überreste eines fehr\ngroßen Gebäudes von viereckiger Form. Dieß\nkan"
    },
    "b": {
      "start": 429744,
      "end": 430168,
      "text": "\ngewesen wäre und da ich zugleich gar keine Kenntniffe\nvon der Architektur hatte, so habe ich mich auf keine\numständliche Beschreibung von diesem berühmten Pal\nlaste einlassen können. Was mir das merkwürdigste\nschien, habe ich hier nach meinen besten Kräften zu\nbeschreiben gesucht.-- -,\n\n, Hinter der Halle von Pfeilern und dicht unter\ndem Berge find die Ueberreste eines fehr großen Ges\nbäudes von viereckiger Form. Dies "
    }
  },
  {
    "a": {
      "start": 162590,
      "end": 163047,
      "text": "\nman einige Löwen (das Sinnbild der Herr-\nschaft bei den alten Persern) fehr gut gear-\nbeitet.\nHinter diesen Ruinen, ein beträchtliches\nStück Weges den Berg Rehumut nach Nor-\nden hinauf, befinden sich die Überbleibsel ei-\nnes merkwürdigen in den Felsen gehauenen\nOrtes. Ehemals ist eine Treppe mit Stufen\nhinaufgegangen; aber da diese durch die Zeit\nverwüstet find, fo muß man jetzt den Felsen\nhinan klimmen. Parallel mit diesem Gebäude,\nungefähr acht hund"
    },
    "b": {
      "start": 432105,
      "end": 432564,
      "text": "t man\neinige Löwen (das Sinnbild der Herrschaft bei den als\nten Persern sehr gut gearbeitet.--\nHinter diesen Ruinen, ein beträchtliches Stück\nWeges den Berg Rehumut nach Norden hinauf, bei\nfinden sich die Ueberbleibsel eines merkwürdigen, in\nden Felsen gehauenen Ortes. Ehemals ist eine Trep,\npe mit Stufen hinaufgegangen; aber da diese durch\ndie Zeit verwüstet sind, so muß man jetzt den Felsen\nhinanklimmen. Parallel mit diesem Gebäude, unges\nfähr 800 Schr"
    }
  },
  {
    "a": {
      "start": 179693,
      "end": 180142,
      "text": "\nfung verfertigt worden, fo würde er ganz ge-\nwiß einen der berühmtesten Künstler dazu ge-\nbraucht haben, die ihn nach Asien begleiteten.\nIch möchte daher vermuthen, die erwähnte\nBildhauerarbeit fey früher verfertigt, als die\nGriechen Perfien eroberten, und sollte eine\nmerkwürdige That des Helden Rostum (nach\nwelchem der ganze Platz benannt wird) vor-\nstellen.\nNahe am Fuffe des Felsen steht ein vier-\neckiges Gebäude von blauem Steine, zwan-\n\n1,"
    },
    "b": {
      "start": 449342,
      "end": 449791,
      "text": "lassung verfertigt worden, so würde er\nganz gewiß einen der berühmtesten Künstler dazu gef\nbraucht haben, die ihn nach Asien begleiteten. Ich\nmöchte daher vermuthen, die erwähnte Bildhauerar-\nbeit fey früher verfertigt, als die Griechen Persien er-\noberen und solle eine merkwürdige That des Helden\nRofum (nach welchem der ganze Platz benannt wird)\nvorstellen.---\nNahe am Fuße des Felsen steht ein viereckiges\nGebäude von blauem Stein, zwanzig Fuß "
    }
  },
  {
    "a": {
      "start": 168075,
      "end": 168608,
      "text": "nde Waffer abzuleiten. Sie find\nvon blauem Steine, acht Fuß tief unter der\nErde, und drittehalb Fuß breit.\nDiese ehrwürdigen Ruinen haben durch\nZeit und Witterung fehr stark gelitten; was\naber noch von ihnen existiert, ist so fest und\ndauerhaft, wie der Felsen selbst. Auch Erd-\n»\n\n45\nbeben, die in Perfien häufig find, haben man-\nche von den Säulen umgestürzt, und die\nZimmer auf andere Art beschädigt. Einige\nvon diesen, die nicht durch die Heftigkeit der\nErschütterungen zertrümmert worden sind,\nhaben doch ihre Decken oberwärts"
    },
    "b": {
      "start": 437756,
      "end": 438280,
      "text": "- de Waffer abzuleiten. Sie sind von blauem Stein,\nacht Fuß tief unter der Erde und drittehalb Fuß breit.\n\nDiese ehrwürdigen Ruinen haben durch Zeit und\nWitterung fehr stark gelitten; was aber noch von ihr\nnen existiert, ist so fest und dauerhaft, wie der Felsen\nselbst. Auch Erdbeben, die in Persien häufig find,\nhaben manche von den Säulen umgestürzt und die\nZimmer auf andere Art beschädigt. Einige von diesen,\ndie nicht durch die Heftigkeit der Erschütterungen zers\ntrümmert worden sind, haben doch ihre Decken ober,\nwä"
    }
  },
  {
    "a": {
      "start": 168729,
      "end": 169256,
      "text": "et und auch ver-\nfchiedene Piedestale von Säulen ganz versteckt.\nDie alten Inschriften, die fich an den Wän-\nden und andern Theilen des Gebäudes noch\nunterscheiden laffen, find wohl auf immer\nauch für die gelehrtesten Kenner der morgen-\nländischen Sprachen eben fo wenig zu ent-\nräthfeln als die Hieroglyphen in Ägypten.\nHerr Niebuhr hat übrigens alle diese Inschrift\nten fehr schön und genau abgezeichnet, und\nwer Lust hat, mag nun in dem zwepten Ban-\ndefeines Werkes fein Heil an der Erklärung\nderselben versuchen. Es ist fe"
    },
    "b": {
      "start": 438401,
      "end": 438922,
      "text": "chüttet, auch verschiedene\nPiedestals von Säulen ganz versteckt.\nDie alten Inschriften, die sich an den Wänden\nund andern Theilen des Gebäudes noch unterscheiden\nlaffen, find wohl auf immer auch für die gelehrtesten\nKenner der morgenländischen Sprachen eben so wenig\nzu enträthseln, als die Hieroglyphen in Aegypten.\nHerr Niebuhr hat übrigens alle diese Inschriften fehr\nschön und genau abgezeichnet, und wer Lust hat, mag\nnun in dem zweiten Bande feines Werks sein Heil an\nder Erklärung derselben versuchen. Es ist sehr"
    }
  },
  {
    "a": {
      "start": 164611,
      "end": 164965,
      "text": "e-\nfe schönen Ruinen sieht, muß dadurch ver-\nfchiedene Gedanken bey fich erweckt fühlen;\naber da fchon lange alle Spuren von der\nursprünglichen Religion, so wie von den\nKenntniffen und der Sprache des Landes ver-\nloschen find, und da die Charaktere an den\nWänden nicht entziffert werden können; so\nmuß die Welt immer in Ungewißheit bleiben,\n\n142\nwann un"
    },
    "b": {
      "start": 434130,
      "end": 434486,
      "text": "r diese\nschönen Ruinen sieht, muß dadurch verschiedene Ges\ndanken bei sich erwekt fühlen; aber da schon lange alle\nSpuren von der ursprünglichen Religion, so wie von\nden Kenntniffen und der Sprache des Landes verloschen\nfind und da die Charaktere an den Wänden nicht ent-\nziffert werden können; so muß die Welt immer in Uns\ngewisheit bleiben, wann und von"
    }
  },
  {
    "a": {
      "start": 173968,
      "end": 174242,
      "text": "-\npferde, die Widder, ferner der Triumphwa-\ngen und die Männer mit Gefäffen in den Hän-\nden die Vermuthung veranlaffen, daß eine\nfeyerliche Prozeffion vorgestellt werden folle;\nund diese Meinung wird vielleicht durch die\nobige übersetzte Stelle einiger Maffen un-\nterstützt"
    },
    "b": {
      "start": 443609,
      "end": 443885,
      "text": "eitpferde,\ndie Widder, ferner der Triumphwagen und die Män,\nner mit Gefäßen in den Händen, die Vermuthung der\nanlaffen, daß eine feierliche Prozeffion vorgestellt wer,\nden solle; und diese Meinung wird vielleicht durch die\nobige übersetzte Stelle einigermaßen unterstüzt.\n\n- "
    }
  },
  {
    "a": {
      "start": 160349,
      "end": 160782,
      "text": " umständliche Beschreibung\nvon diesem berühmten Pallaste einlaffen kön-\nnen. Was mir am merkwürdigsten fähien,\nhabe ich hier nach meinen besten Kräften zu\nbeschreiben gesucht.\nHinter der Halle von Pfeilern und dicht\nunter dem Berge find die Überreste eines fehr\ngroßen Gebäudes von viereckiger Form. Dieß\nkann entweder einen Theil des Palastes aus-\ngemacht haben, oder (was nicht unwahr-\nfcheinlich ist) einen besondern Tempel, da\ne"
    },
    "b": {
      "start": 429852,
      "end": 430295,
      "text": "\numständliche Beschreibung von diesem berühmten Pal\nlaste einlassen können. Was mir das merkwürdigste\nschien, habe ich hier nach meinen besten Kräften zu\nbeschreiben gesucht.-- -,\n\n, Hinter der Halle von Pfeilern und dicht unter\ndem Berge find die Ueberreste eines fehr großen Ges\nbäudes von viereckiger Form. Dies kann entweder\neinen Theil des Palastes ausgemacht haben, oder\n(was nicht unwahrscheinlich ist) einen besondern Tems\npel, da ein"
    }
  },
  {
    "a": {
      "start": 171634,
      "end": 172004,
      "text": "annt, (er legte nämlich\nan ihm den Grund zu Persepolis) Zu die-\nfer Zeit befahl er aber, daß aus allen Thei-\nlen des Reiches die Bauern, Ackersleute,\nSoldaten und Andere kommen follten, den\nPlan auszuführen, und verlangte, daß Alle\nmit freudigen Herzen und willigen Händen\nzur Vollendung des Werkes helfen sollten.\nDie zahlreiche Versammlung gehorchte dem\nK 2\n\n148\nBefe"
    },
    "b": {
      "start": 441265,
      "end": 441630,
      "text": "nennt (er legte nämlich an ihm den Grund zu Per\nfepolis). Zu dieser Zeit befahl er aber daß aus allen\nTheilen des Reichs die Bauern, Ackersleute, Soldas\nten und andre kommen sollten, den Plan auszuführen\nund verlangte, daß alle mit freudigem Herzen und\nwilligen Händen zur Vollendung des Werkes helfen\nfolten. Die zahlreiche Verfammlung gehorchte dem\nBefehl ihres "
    }
  },
  {
    "a": {
      "start": 170744,
      "end": 171147,
      "text": "\\ - 147\n- „Die Geschichtschreiber erzählen, daß Kö-\nnig Gemfähihd den Sitz der Regierung, der\nerst in der Provinz Sijetan war, nach Far-\nfistan verlegt, in der Nachbarschaft von Schi-\nras einen Platz von 12 Farfangs (48 eng-\nlischen Meilen) in der Länge gewählt, und\ndafelbst einen Palast aufgeführt habe, der\nin den fieben Königreichen der Welt nicht feie\nnes gleichen hatte. Die Überbleibsel dieses\nP"
    },
    "b": {
      "start": 440376,
      "end": 440770,
      "text": "n will,–\n\n„Die Geschichtsschreiber erzählen, daß König\nGemchihd den Sitz der Regierung, der erst in der\nProvinz Sijetan war, nach Farsistan verlegt, in\nder Nachbarschaft von Schiras einen Platz von 12\nFarangs (48 englischen Meilen) in der Länge gewählt,\nund daselbst einen Palast aufgeführt habe, der in den\nfieben Königreichen der Welt nicht feines gleichen hat\nte. Die Ueberbleibsel dieses P"
    }
  },
  {
    "a": {
      "start": 454,
      "end": 541,
      "text": "Seits\nWilliam Franklins Bemerkungen auf ei-\nner Reife von Bengalen nach Perfien, in\nde"
    },
    "b": {
      "start": 422480,
      "end": 422567,
      "text": "ten aus Will. Franklins Bemer\nkungen auf einer Reise von Bengalen nach Persien 1786\nun"
    }
  },
  {
    "a": {
      "start": 870,
      "end": 949,
      "text": "\"\n}\nWilliam Franklins\nBemerkungen\nauf einer Seif\nvon Bengalen nach Perfien,\nin"
    },
    "b": {
      "start": 422482,
      "end": 422561,
      "text": "n aus Will. Franklins Bemer\nkungen auf einer Reise von Bengalen nach Persien 1"
    }
  },
  {
    "a": {
      "start": 185010,
      "end": 185161,
      "text": "ys de Bruyn,\nvom Nov. 1704 bis zum Jänner 1705. 6) Der\nJustizrath Niebuhr im März 1765, und 7) der\nEngländer William Franklin im Julius 1787.\nF.\n\n1 59"
    },
    "b": {
      "start": 455535,
      "end": 455687,
      "text": "nefs de Bruyn, vom\nNov. 1704 bis zum Jan. 1705. 6) der Justizrath Mie\nbuhr im März 1765 und 7) der Engländer William\n\nFranklin im Jul. 1787.--\n\n\n\nPerse"
    }
  },
  {
    "a": {
      "start": 162877,
      "end": 163325,
      "text": "Treppe mit Stufen\nhinaufgegangen; aber da diese durch die Zeit\nverwüstet find, fo muß man jetzt den Felsen\nhinan klimmen. Parallel mit diesem Gebäude,\nungefähr acht hundert Schritte weit davon\nnach Süden zu, steht noch ein anderes. Diese\nwill ich nun zusammen beschreiben und ei-\nnige wenige Bemerkungen über die Frage\nhinzu fügen, was wohl die ursprüngliche\nAbsicht derselben gewesen feyn möge. Diese\nhohen Gebäude haben drey Seiten, von de-\nnen "
    },
    "b": {
      "start": 432394,
      "end": 432835,
      "text": "ep,\npe mit Stufen hinaufgegangen; aber da diese durch\ndie Zeit verwüstet sind, so muß man jetzt den Felsen\nhinanklimmen. Parallel mit diesem Gebäude, unges\nfähr 800 Schritte weit davon nach Süden zu, steht\nnoch ein anderes. Diese will ich nun zusammen bei\nschreiben und einige wenige Bemerkungen über die Fra-\nge hinzufügen, was wohl die ursprüngliche Abficht\nderselben gewesen sein möge. Diese hohen Gebäude\nhaben 3 Seiten, von denen zwei "
    }
  },
  {
    "a": {
      "start": 175347,
      "end": 175741,
      "text": "fo\nlange dauern, wie der Felsen selbst, auf wel-\nchem es ruhet.\nIch fchließe diese kurze Nachricht mit ei\n\n15 U\nnigen wenigen Bemerkungen über die Pfei-,\nler-Halle. Diese scheint von dem eigentlichen\nPallaste abgesondert, aber durch steinerne\nGallerieen mit ihm in Verbindung gewesen\nzu feyn. Nach den Piedetalen der Säulen zu\nschließen, die ich sehr genau zählte, scheint\nfie ursprünglich aus"
    },
    "b": {
      "start": 445016,
      "end": 445404,
      "text": " so lange\ndauern, wie der Felsen felbst, auf welchem es ruhet.\n\nIch schließe diese kurze Nachricht mit einigen wen\n\nnigen Bemerkungen über die Pfeiler- Halle. Diese\n\nscheint von dem eigentlichen Palaste abgesondert, aber\ndurch steinerne Galerien mit ihm in Verbindung gewes\nfen zu sein. Nach den Piedestals der Säulen zu schlies\nßen, die ich sehr genau zählte, fcheint fie ursprünglich\na"
    }
  },
  {
    "a": {
      "start": 173409,
      "end": 174014,
      "text": "n mich,\ner vermuthe vielmehr, die Kunst habe in den\nZeiten, wo man den Palast erbauet, nicht\nweiter gereicht; auch machte er die Bemer-\nkung, die Verzierungen, die er in Sadik\nKhans Palaste zu Schiras gesehen, wären\nin eben der Manier gearbeitet, wie die zu\nPersepolis, und die Architektur der jetzigen\nPerfer fey der in den ältern Zeiten ähnlich.\nDiese Bemerkung scheint in der That Auf-\nmerksamkeit zu verdienen. In Ansehung der\nFiguren an der Treppe, habe ich schon vor-\nhin bemerkt, daß die mancherley Thiere, die\nman darunter fieht, die Kameele, die Leit-\npferde, die Widder, ferner der Triumphwa-\ng"
    },
    "b": {
      "start": 443054,
      "end": 443658,
      "text": "\nmich: er vermuthe vielmehr, die Kunst habe in den\nZeiten, wo man den Palast erbaut, nicht weiterge,-\nreicht; auch machte er die Bemerkung, die Verzierung\ngen, die er in Sadik Khan's Palast zu Schiras\ngesehen, wären in eben der Manier gearbeitet, wie\ndie zu Persepolis, und die Architektur der jetzigen\nPerfer sei der in den ältern Zeiten ähnlich, Diese\nBemerkung scheint in der That Aufmerksamkeit zu ver\ndienen. In Ansehung der Figuren an der Treppe, hat\nbe ich schon vorhin bemerkt, des die mancherlei Thiere,\ndie man darunter sieht, die Kameele, die Leitpferde,\ndie Widder, ferner der Triumphwagen u"
    }
  },
  {
    "a": {
      "start": 154219,
      "end": 154685,
      "text": "-\n\n133\nges trafen wir mit einigen hundert wan-\ndernden Kurden und Turkomannen zusam-\nmen. Sie fagten uns, ihr Stamm hieße\nOrt, und fiel gingen nach Gurmafihr, einen\nfüdlich von Schiras gelegenen Orte, um da-\nfelbst den bevorstehenden Herbst und Winter\nzuzubringen. Diese Leute führen einwandern-\ndes Leben, und ziehen, wie die alten Scy-\nthen, mit ihren Familien und Herden von\neiner Gegend zur andern. Die Gesichtsfarbe\nwar bey denen, welche wir antrafen, wie\nbey "
    },
    "b": {
      "start": 423639,
      "end": 424097,
      "text": " Unterwegs trafen\nwir mit einigen hundert wandernden Kurden und\nTurkomanen zusammen. Sie fagten uns: ihr Stamm\nhieße Ort und sie giengen nach Gurmafihr, einem\nsüdlich von Schiras gelegenen Orte, um daselbst den\nbevorstehenden Herbst und Winter zuzubringen. Die-\nfe Leute führen ein wanderndes Leben und ziehen, wie\ndie alten Scythen, mit ihren Familien und Heerden\nvon einer Gegend zur andern. Die Gesichtsfarbe war\nbei denen, welche wir antrafen, wie bei d"
    }
  },
  {
    "a": {
      "start": 174498,
      "end": 174883,
      "text": " an dem\nGebäude die außerordentliche Festigkeit des\nGrundes. Der ganze Pallast hat 14oo Qua-\ndratschritte (Yards) im Umfange; die Brei-\nte beträgt von Norden nach Süden 6oo,\nund von Osten nach Westen 39o Schritte.\nDa er an dem Fuffe eines Berges gebautet\nist, fo hat man einen großen Theil defel-\nben mit unendlicher Arbeit geebnet, um die\nSteine horizontal legen zu können. Die Hö-\nh"
    },
    "b": {
      "start": 444177,
      "end": 444555,
      "text": "rsepolis\n\nbäude die außerordentliche Festigkeit des Grundes.\nDer ganze Palast hat 1,400 Quadratschritte (Yards)\nim Umfange; die Breite beträgt von Norden nach Sü\nden 600, und von Osten nach Westen 390 Schritt,\n\nDa er an den Fuß eines Berges gebaut ist, so hat man\neinen großen Theildeffelben mit unendlicher Arbeit gel,\nebnet, um die Steine horizontal legen zu können.\nDie Höhe"
    }
  },
  {
    "a": {
      "start": 180943,
      "end": 181184,
      "text": "s Reiches, welches sich von\nOsten nach Westen erstreckt; und zugleich\nverfichern fie, daß zuverläffig Alexander der\nGroße darunter vorgestellt fey. Hörner wur-\nden von den Alten, wie bekannt, als Sym-\nbole von Macht und Majestät angesehen; "
    },
    "b": {
      "start": 450627,
      "end": 450867,
      "text": "epolis\"\n\n- welches sich von Osten nach Westen erfrekt, und zu\ngleich versichern sie, daß zuverlässig Alexander der\nGroße darunter vorgestellt fey. Hörner wurden von\nden Alten, wie bekannt, als Symbole von Macht und\nMajestät angesehen, und "
    }
  },
  {
    "a": {
      "start": 181881,
      "end": 182349,
      "text": "e\nhalberhabenen Bilder haben augenscheinlich Be-\nziehung auf mehrere Völkerfchaften, welche dem\nKönige mit Thieren, Kleidern, Früchten, künft-\nlichen Gefäffen u. f. w. Tribut und Geschenke\nbringen. Daher tragen die Figuren auch fover-\nfchiedene Kleidungen. Einige kommen nach mor-\ngenländischer Sitte bewaffnet, um auf gewife\nJahre Kriegsdienste zu thun und die Wache beym\nKönige zu haben. Die Perfon, welche auf einem\ngeflügelten Stuhle in der Luft erfcheint, ist ve"
    },
    "b": {
      "start": 451702,
      "end": 452175,
      "text": " halb erhobe-\nnen Bilder haben augenscheinlich Beziehung auf mehrere\nVölkerschaften, welche dem Könige mit Thieren, Klei-\ndern, Früchten, künstlichen Gefäßen u. f. w. Tribut und\nGeschenke bringen. Daher tragen die Figuren auch so ver-\nfähiedene Kleidungen. Einige kommen nach morgenländi-\nfcher Sitte bewaffnet, um auf gewisse Jahre Kriegsdien-\nfte zu thun und die Wache beim Könige zu haben. Die\n, Person, welche auf einem geflügelten Stuhle in der Luft\n-- erscheint,\n\n-\n"
    }
  },
  {
    "a": {
      "start": 155044,
      "end": 155257,
      "text": "ieben Uhr bey den Ruinen an. -\nDieser Weg beträgt fünf Farfangs und geht\nganz durch die Ebene, die ungefähr fünf(en-\nglische) Meilen südwärts von Zarkan anfängt,\nund fich bis nach Perfepolis hin erstreckt,\nwelche"
    },
    "b": {
      "start": 424458,
      "end": 424666,
      "text": " halb 7 Uhr bei den Ruinen an. Dieser Weg\nbeträgt 5 Farfangs und geht ganz durch die Ebene,\ndie ungefähr 5 (englische) Meilen südwärts von Zar-\n„kan anfängt und sich bis nach Persepolis hin erfrekt,\n\n---\n\n:-"
    }
  },
  {
    "a": {
      "start": 169612,
      "end": 169723,
      "text": "/\nschihd. Dieser hat ihn, wie sie behauptet,\nvor drey bis viertausend Jahren gebauet;\nauch wird von ihm ausdrü"
    },
    "b": {
      "start": 439230,
      "end": 439341,
      "text": "mfähihd. Dieser hat ihn, wie sie behaupten, vor\ndrei bis vier tausend Jahren gebaut; auch wird von\n-- ihm\n\n\n\nP"
    }
  },
  {
    "a": {
      "start": 181231,
      "end": 181617,
      "text": "ie-\nßen, daß die Perfer die Figur richtig erklä-\nren. Bekanntlich fieht man Alexander den\n\n156\nGroßen auch auf Medaillen mit einem Hor-\nne an der Stirn, oder vielmehr mit einer\nbesondern Haarlocke, die einem Horne gleicht,\nvorgestellt. – Hinter der Figur zu Pferde\nfehen übrigens noch verschiedene andere, be-\nwaffnet und zu Fuß, welche Begleiter der\nerfern zu feyn fcheinen. *)\n*) Die"
    },
    "b": {
      "start": 450909,
      "end": 451285,
      "text": "chließen, daß die Perfer die Figur rich\ntig erklären. Bekanntlich sieht man Alexander den\nGroßen auch auf Medaillen mit einem Horn an der\nStirn, oder vielmehr mit einer besondern Haarlokke,\ndie einem Horne gleicht, vorgestellt.– Hinter der\nFigur zu Pferde stehen übrigens noch verschiedene an\ndre, bewaffnet und zu Fuß, welche Begleiter der er\nfern zu feyn scheinen.-\n\nNach e"
    }
  },
  {
    "a": {
      "start": 169258,
      "end": 169543,
      "text": "fchwer aus-\nzumachen, wann und von wem dieser Palast\nerbauet wordenfey. Die griechischen Geschicht-\nfchreiber geben über diesen Punkt fehr unvoll-\nständige und unsichere Nachrichten, und die\nperfischen keine beffern. Die jetzigen Einwoh-\nner des Landes nennen den Ort Tuhkt Gem-\nfähih"
    },
    "b": {
      "start": 438921,
      "end": 439206,
      "text": " schwer\nauszumachen, wann und von wem dieser Palast er\nbaut worden sey. Die griechischen Geschichtsschreiber\ngeben über diesen Punkt fehr unvollständige und uns\nfichere Nachrichten, und die persischen, keine beffern.\nDie jetzigen Einwohner des Landes nennen den Ort\nTuhkt Gemchihd ode"
    }
  },
  {
    "a": {
      "start": 169708,
      "end": 170183,
      "text": "von ihm ausdrücklich erwähnt, er\nhabe den Tschehil Minar, oder die Halle von\nvierzig Pfeilern, aufgeführt. In der griechi-\nfchen Geschichte wird erzählt, Alexander der\nGroße habe, auf Anstiften der berühmten\nBuhlerinn Thais, bey einer Schwelgerey in\neinem Anfalle von Wildheit, diesen reichen\nund prächtigen Palast in Brand stecken laf-\nfen, und ihn dadurch zerstört. Dieß wird je-\nder, der die noch vorhandenen Ruinenfieht,\nfür unmöglich erklären; denn alles angeleg-\nte Fe"
    },
    "b": {
      "start": 439354,
      "end": 439829,
      "text": "\n\nihm ausdrücklich erwähnt, er habe die Tschehil Mi-\nnar, oder die Halle von vierzig Pfeilern aufgeführt.\nIn der griechischen Geschichte wird erzählt, Alexan-\nder der Große habe, auf Anstiften der berühmten\nBuhlerin Thais, bei einer Schwelgerei in einem Ans\nfall von Wildheit, diesen reichen und prächtigen Pals\nJast in Brand stecken laffen, und ihn dadurch zerstört.\nDies wird jeder, der die noch vorhandenen Ruinen\nfieht, für unmöglich erklären; denn alles angelegte\nFeuer"
    }
  },
  {
    "a": {
      "start": 161697,
      "end": 161967,
      "text": "urmförmige Mützen, welche,\nwie wir aus der Geschichte wissen, bey den\nMedern gewöhnlich waren. Über den Thüren\ndieses Gebäudes, deren zwölffind, sieht man\nin halber habner Arbeit einen Löwen vorge-\nstellt, der einen Ochsen ergreift, von eben\nder Art wie das Basrelief a"
    },
    "b": {
      "start": 431222,
      "end": 431493,
      "text": "epolis\n\nge Mützen, welche, wie wir aus der Geschichte wissen,\n- bei den Medern gewöhnlich waren. Ueber den Thüren\ndieses Gebäudes, deren 12 find, fieht man in halb\nerhobner Arbeit einen Löwen vorgestellt, der einen\nOchsen ergreift, von eben der Art, wie das Basrelief\nan"
    }
  },
  {
    "a": {
      "start": 170675,
      "end": 170972,
      "text": "-\nbäude gefunden, von der ich hier eine Über-\nfetzung liefern will.\n\n\\ - 147\n- „Die Geschichtschreiber erzählen, daß Kö-\nnig Gemfähihd den Sitz der Regierung, der\nerst in der Provinz Sijetan war, nach Far-\nfistan verlegt, in der Nachbarschaft von Schi-\nras einen Platz von 12 Farfangs (48 eng-\nli"
    },
    "b": {
      "start": 440316,
      "end": 440600,
      "text": " Gebäude gefunden, von der ich\nhier eine Uebersetzung liefern will,–\n\n„Die Geschichtsschreiber erzählen, daß König\nGemchihd den Sitz der Regierung, der erst in der\nProvinz Sijetan war, nach Farsistan verlegt, in\nder Nachbarschaft von Schiras einen Platz von 12\nFarangs (48 englischen"
    }
  },
  {
    "a": {
      "start": 178777,
      "end": 179141,
      "text": "\nflatternd. Chardin meint, hierin folle wohl\nAlexander der Große vorgestellt feyn, wie\nder persische König Darius sich ihm unter-\nwerfe; aber wir wifen aus der griechischen\n\n1,54\nGeschichte, daß Darius Alexandern nie ge-\nfehen hat, und kurze Zeit nach dem Verlu-\nfe der Schlacht bey Arbela auf der Flucht\nvon feinem Diener Beffus ermordet worden\nist. Überdieß wür"
    },
    "b": {
      "start": 448442,
      "end": 448783,
      "text": "umflatternd. Chardin meint: hier\nsollte wohl Alexander der Große vorgestellt seyn,\nwie der persische König Darius sich ihm unterwerfe;\naber wir wissen aus der griechischen Geschichte, daß\nDarius Alexandern nie gesehen hat, und kurze Zeit\nnach dem Verluste bei Arbela auf der Flucht von sei\nnem Diener Beffus ermördet worden ist. Ueberdies\nw"
    }
  },
  {
    "a": {
      "start": 165079,
      "end": 165287,
      "text": "nd Chardin, haben die Meinung geäußert,\nes möchte wohl der Begräbnisort der alten\nKönige von Persien feyn.\nDie jetzigen Perfer nennen diesen Ort Mud-\nfähilis Gemfähihd oder die Versammlung des\nKöniges Gemchi"
    },
    "b": {
      "start": 434633,
      "end": 434855,
      "text": "s-\n\nChardin haben die Meinung geäußert, es möchte\nwohl der Begräbnißort der alten Könige von Persien\nsein.---\n----------\nDie jetzigen Perfer nennen diesen Ort: Mud\nfähilis Gemchihd oder die Versammlung des Kö-\nnigs Genfäh"
    }
  },
  {
    "a": {
      "start": 172004,
      "end": 172488,
      "text": "le ihres Monarchen, und das Gebäude\nward mit allen Zeichen von Freude und Fest-\nlichkeit vollendet.”\nFerner wird in dem Dschehan Ara, ei-\nnem perfischen chronologischen Buche bemerkt,\ndaß die Königinn Homaie, die ungefähr 8oo\nJahre nach Gemschihd lebte, tausend Säu-\nlen zu dem Gebäude hinzugefügt habe. –\nDieß find die Erzählungen der National-\nfchriftsteller, die von den jetzigen Perfern für\nwahr gehalten werden; aber ich glaube, bis\ndie alten Charaktere an den Wänden entzif-\nfe"
    },
    "b": {
      "start": 441617,
      "end": 442106,
      "text": "efehl ihres Monarchen und das Gebäude ward wit\nallen Zeichen von Freude und Festlichkeit vollendet.“\n\n- Ferner wird in dem Dschehan Ara, einem per\nfischen chronologischen Buche, bemerkt, daß die König\ngin Homaie, die ungefähr 800 Jahre nach Gem-\nschihd lebte, tausend Säulen zu dem Gebäude hinzu,\ngefügt habe.– Dies find die Erzählungen der Na\ntionalschriftsteller, die von den jetzigen Persern für\nwahr gehalten werden; aber ich glaube, bis die alten\nCharaktere an den Wänden entziffert "
    }
  },
  {
    "a": {
      "start": 184565,
      "end": 184903,
      "text": "\nlis feyn follte), wohl nicht abgebrannt feyn. Viel-\nleicht verbrannten auch nur die inwendigen höl-\nzernen Mobilien, Teppiche und dergleichen. –\nDie europäischen Reifenden, welche nach und\nnach diese Ruinen befucht haben, find folgende:\n1) Pietro della Valle, meines Wiffens der er-\nfe, im Okt. 1621. 2) Sam. Flower im Nov.\n1667. 3) Der"
    },
    "b": {
      "start": 455088,
      "end": 455428,
      "text": "epolis feyn sollte) wohl nicht abgebrannt feyn. Viel\nleicht verbrannten auch nur die inwendigen hölzernen Mo-\nbilien, Teppiche und dergleichen.– Die europäischen Rei-\nfenden, welche nach und nach diese Ruinen besucht haben,\nfind folgende: 1) Pietro della Wulle, meines Wis\nfens der erste, im Oktob. 1621. 2) Sam. Flower in\nNov. 1667, 3) de"
    }
  },
  {
    "a": {
      "start": 182330,
      "end": 182680,
      "text": " erfcheint, ist ver-\nmuthlich Zerdufcht oder Zoroaster. Die Sonne\nsteht hoch, und ihr Symbol, das Feuer, brennt\nauf einem Altare. Der König freckt eine Hand\nbetend aus, und hält in der andern einen Bo-\ngen; ein Fliegen wedel, vielleicht von einem ti-\nbetanischen Ochfen, wird von einer jungen Per-\nfon hinter ihm gehalten, die den Mund verhun-\n\n1 57"
    },
    "b": {
      "start": 452717,
      "end": 453062,
      "text": "us\n\nerscheint, ist vermuthlich Zerdufcht oder Zoroaster.\nDie Sonne steht hoch und ihr Symbol, das Feuer, brennt\nauf einem Altare. Der König strekt eine Hand betend aus,\nund hält in der andern einen Bogen; ein Fliegenwedel,\nvielleicht von einem tibetanischen Ochsen, wird von einer\njungen Person hinter ihm gehalten, die den Mund verbun-\nden hat"
    }
  },
  {
    "a": {
      "start": 155613,
      "end": 156172,
      "text": " kamen.\nUm 9 Uhr Vormittags gingen wir nach\nden Ruinen hin. Was noch von dem berühm-\nten Palaste in Persepolis übrig ist, steht auf\neiner Anhöhe, von der man eine Aussicht\nauf die weite Ebene von Merdacht hat. Der\nBerg Rehumut umgibt den Palast in Form\neines Amphitheaters. Man steigt auf einer\ngroßen Treppe von blauem Stein und von\nhundert und vier Stufen zu den Säulen hin-\nauf. Das Erste, was man bey dem Eintritte\nzu sehen bekommt, find zwey steinerne Por-\ntale. An den Seiten derselben befinden sich\nzwey Sphinxe von ungeheurer-Größe, mit\neiner Menge v"
    },
    "b": {
      "start": 425068,
      "end": 425624,
      "text": "...-\n\nUm 9 Uhr Vormittags giengen wir nach den Rui\nnen hin. Was noch von dem berühmten Palaste in\nPersepolis übrig ist, steht auf einer Anhöhe, von der\nman eine Aussicht auf die weite Ebene von Merdacht\nhat. Der Berg Rehumut umgiebt den Palast in\nForm eines Amphitheaters. Man steigt auf einer\ngroßen Treppe von blauem Stein und von hundert und\nvier Stufen, zu den Säulen hinauf. Das Erste, was\nman bei dem Eintritt zu sehen bekommt, find zwei steil\nnerne Portale. An den Seiten derselben befinden sich\nzwei Sphinxe von ungeheurer Größe, mit einer Mens\nge"
    }
  },
  {
    "a": {
      "start": 160974,
      "end": 161470,
      "text": "ingänge: zwep auf\nder Nordost- und zwey auf der Südwestseite.\nDie Wände find in verschiedene Felder abge-\ntheilt, und diese dann mit mancherley Bild-\nhauerarbeit verziert. Die gewöhnlichste Vor-\nstellung ist ein Mann in Lebensgröße, der\nauf einem Stuhle fitzt, die Füße auf einem\nSchemel ruhen läßt, und einen runden Stab\n\n139\nin der Hand hält. Hinter ihm steht ein Be-\ndienter mit einem Sonnenschirme, und vor\nihm zwey Armleuchter mit Lichtern darauf\nNeben diesen fieht man einen kleinen Kna-\nb"
    },
    "b": {
      "start": 430488,
      "end": 430974,
      "text": "\ngänge; zwei auf der Nordost und zwei auf der Süd-\nwestseite. Die Wände sind in verschiedene Felder ab\ngeheilt, und diese dann mit mancherlei Bildhauerars\nbeit verziert. Die gewöhnlichste Vorstellung ist ein\nMann in Lebensgröße, der auf einem Stuhle fitzt, die\nFüße auf einem Schemel ruhen läßt und einen runden\nStab in der Hand hält. Hinter ihm steht ein Bes\ndienter mit einem Sonnenschirme und vor ihm zwei\nArmleuchter, mit Lichtern darauf. Neben diesen sieht\nman einen kleinen Knabe"
    }
  },
  {
    "a": {
      "start": 163341,
      "end": 163674,
      "text": "hoch und glatt find.\nDie dritte hat verschiedene fchöne und kühu\nausgeführte Bildhauerarbeiten. In der Mitte\nsteht ein Pfeiler mit der schon beschriebenen\nund auf der Spitze fitzenden Figur. Gegen-\nüber steht ein Mann auf einem Piedefall von\ndrey Stufen und hält in feiner linken Hand\neinen Bogen; die rechte aber streckt er aus,\nan"
    },
    "b": {
      "start": 432879,
      "end": 433207,
      "text": "lis 283\n\nglatt find. Die dritte hat verschiedene schöne und\nkühn ausgeführte Bildhauerarbeiten. In der Mitte\nsteht ein Pfeiler mit der schon beschriebenen und auf\nder Spitze fitzenden Figur. Gegenüber steht ein Mann\nauf einem Piedestal von 3 Stufen und hält in seiner\nlinken Hand einen Bogen; die rechte aber frekt er aus\nund z"
    }
  },
  {
    "a": {
      "start": 167545,
      "end": 167804,
      "text": "lastes.\nEtwas westlich von diesem Gebäude steigt\nman auf einer feinernen Treppe zu einem\nprächtigen Hofe von viereckiger Form hinauf\nHier fieht man noch verschiedene Piedestale\nvon Säulen, und auf der Ostseite die Über-\nreste von zwey großen Portalen. Dieß a"
    },
    "b": {
      "start": 437172,
      "end": 437432,
      "text": ",,“--\n: Etwas westlich von diesem Gebäude steigt man\nauf einer steinernen Treppe zu einem prächtigen Hofe\nvon viereckiger Form hinauf. Hier fehlt man noch\nverschiedene Piedestals von Säulen und auf der Of\nfeite die Ueberreste von zwei großen Portalen. Dies\nAl"
    }
  },
  {
    "a": {
      "start": 176400,
      "end": 176709,
      "text": "immt gewesen.\nÜbrigens hat man zu den Säulen eine ver-\nmischte Art von rohem körnigen Steine\ngebraucht.\nDie Halle, welche auf einer Erhöhung\nsteht, und von der man eine fehr weite Aus-\nficht auf die Ebene von Merdacht hat, ist\n\n1 52\nerstaunlich groß, und erweckt, wenn man fie\nfieht, den Gedanken, fiel müffe"
    },
    "b": {
      "start": 446049,
      "end": 446353,
      "text": "t,\n\ngewesen. Uebrigens hat man zu den Säulen eine ber,\nmischte Art von rochen, körnichtem Stein gebraucht,\n\nDie Halle, welche auf einer Erhöhung steht und\nvon der man eine fehr weite Aussicht auf die Ebene\nvon Merdacht hat, ist erstaunlich groß und erweckt,\nwenn man sie sieht, den Gedanken, sie müsse d"
    }
  },
  {
    "a": {
      "start": 182022,
      "end": 182349,
      "text": "-\nlichen Gefäffen u. f. w. Tribut und Geschenke\nbringen. Daher tragen die Figuren auch fover-\nfchiedene Kleidungen. Einige kommen nach mor-\ngenländischer Sitte bewaffnet, um auf gewife\nJahre Kriegsdienste zu thun und die Wache beym\nKönige zu haben. Die Perfon, welche auf einem\ngeflügelten Stuhle in der Luft erfcheint, ist ve"
    },
    "b": {
      "start": 451843,
      "end": 452175,
      "text": "stlichen Gefäßen u. f. w. Tribut und\nGeschenke bringen. Daher tragen die Figuren auch so ver-\nfähiedene Kleidungen. Einige kommen nach morgenländi-\nfcher Sitte bewaffnet, um auf gewisse Jahre Kriegsdien-\nfte zu thun und die Wache beim Könige zu haben. Die\n, Person, welche auf einem geflügelten Stuhle in der Luft\n-- erscheint,\n\n-\n"
    }
  },
  {
    "a": {
      "start": 177733,
      "end": 178082,
      "text": "53\nwollte. Er blickt indes mit Ernst auf die Fi-\nguren herunter, und legt die freye Hand an\nden Griff eines Schwertes. An einer Seite\nder Figur steht eine Inschrift in alten Schrift-\nzügen, die sich aber von denen an den Mauern\nvon Persepolis unterscheiden. Hinter dem Rei-\nter warten verschiedene Begleiter, alle in Le-\nbensgröße; an ihm felbst is"
    },
    "b": {
      "start": 447407,
      "end": 447753,
      "text": "n wollte. Er blickt indes mit Ernst auf die Fi-\nguren herunter und legt die freie Hand an den Griff\nseines Schwerdtes. An einer Seite der Figur steht\neine Inschrift in alten Schriftzügen, die sich aber von\ndenen an den Mauern zu Persepolis unterscheiden.\nHinter dem Reiter warten verschiedene Begleiter, alle\nin Lebensgröße; an ihm selbst aber i"
    }
  },
  {
    "a": {
      "start": 180160,
      "end": 180714,
      "text": " acht breit. Es hat ver-\nfchiedene Fenster. Inwendig ist es leer, und\nan verschiedenen Theilen der Mauer fieht man\nkleine Nischen. Die Perfer behaupten, hier\nfey der berühmte Rofum begraben; aber meh-\nrere Reisende, unter andern Chardin und de\nBruyn, vermuthen aus einer Stelle des He-\nrodot, dies Gebäude fey das Grabmahl des\nDarius Hystaspis.\nAn einem Theile des Felsen, ostwärts,\nfieht man eine Figur zu Pferde eingehauen,\nderen Geficht aber fehr stark verstümmelt und\nkaum noch zu erkennen ist. Indeß kann man\ndoch deutlich unterscheiden, daß fiel e"
    },
    "b": {
      "start": 449796,
      "end": 450348,
      "text": "nd\nachte breit. Es hat verschiedene Fenster. Inwendig\nist es leer und an verschiedenen Theilen der Mauer\nfieht man kleine Nischen. Die Perfer behaupten: hier\nfey der berühmte Rotum begraben; aber mehrere\nReisende, unter andern Chardin und de Bruyn,\nvermuthen aus einer Stelle des Herodot, dies Gez\nbäude fey das Grabmal des Darius Hystaspis.\n\nAn einem Theile des Felsen, ostwärts, sieht\nman eine Figur zu Pferde eingehauen, deren Geficht\naber sehr stark verstümmelt und kaum noch zu erkennen\nist. Indeß kaum man doch deutlich unterscheiden, daß\nsie ei"
    }
  },
  {
    "a": {
      "start": 182670,
      "end": 182780,
      "text": "un-\n\n1 57\nNach einem kurzen Aufenthalte zu Nukschi\nRotum kehrten wir den 4. September nach\nSchiras zurück.\nde"
    },
    "b": {
      "start": 451268,
      "end": 451378,
      "text": "heinen.-\n\nNach einem kurzen Aufenthalt zu Nukschi Ro-\nfum kehrten wir den 4. September nach Schiras zu\nrük *)"
    }
  },
  {
    "a": {
      "start": 183532,
      "end": 183721,
      "text": ". Num. 2o1. einrückte, (Philos.\nTrans. abridged Vol. III. pag. 526. und tab. 7.\nm. 66. 67) ist unstreitig von einem parthischen\nKönige, und, wenn ich mich nicht irre, von\ndem Mithridates D"
    },
    "b": {
      "start": 453816,
      "end": 454001,
      "text": "nf, Num.\n2ox einrückte, GPhilof Trans. abridged. Vol. III. p. 526\nu. tab.7. m. 66. 67) ist unstreitig von einem parthischen\nKönige, und, wenn ich mich nicht irre, von dem Mi,\n-- th rid"
    }
  },
  {
    "a": {
      "start": 160109,
      "end": 160531,
      "text": "t\n\n1 38\nund bekannt gemacht hat. Da ich für mein\nTheil nichts von dem Allen bey mir trug,\nwas zum Kopieren der Inschriften nöthig ge-\nwesen wäre, und da ich zugleich gar keine\nKenntniffe von der Architektur hatte; fo habe\nich mich auf keine umständliche Beschreibung\nvon diesem berühmten Pallaste einlaffen kön-\nnen. Was mir am merkwürdigsten fähien,\nhabe ich hier nach meinen besten Kräften zu\nbeschreiben gesucht.\nHinte"
    },
    "b": {
      "start": 429615,
      "end": 430034,
      "text": "eichnet und bekannt gemacht\nhat. Da ich für mein Theil nichts von dem Allem\nbei mir trug, was zum Kopieren der Inschriften nöthig\ngewesen wäre und da ich zugleich gar keine Kenntniffe\nvon der Architektur hatte, so habe ich mich auf keine\numständliche Beschreibung von diesem berühmten Pal\nlaste einlassen können. Was mir das merkwürdigste\nschien, habe ich hier nach meinen besten Kräften zu\nbeschreiben gesucht.-- -,\n\n"
    }
  },
  {
    "a": {
      "start": 165269,
      "end": 165653,
      "text": "es\nKöniges Gemchihd; sie fagen nämlich, die-\nfer Fürst fey gewohnt gewesen, den Ort mit\nden Vornehmen und Großen feines Hofes zu\nbesuchen, um von da die angenehme Ausficht\nauf die umliegende Gegend zu haben, die\nman freilich nirgends so gut übersehen kann.\nUnterhalb der erwähnten Sinnbilder find\nkleine Öffnungen, die in einen unterirdi-\nfchen, in den Felsen eingehauenen Gang lei-\n"
    },
    "b": {
      "start": 434838,
      "end": 435238,
      "text": " Kö-\nnigs Genfähihd; sie sagen nemlich: dieser Fürst sey\ngewohnt gewesen, diesen Ort mit den Vornehmen und\nGroßen feines Hofes zu besuchen, um von da die an\ngenehme Aussicht auf die umliegende Gegend zu haben,\ndie man freilich nirgends so gut übersehen kann.\n---„...----\n- Unterhalb der erwähnten Sinnbilder sind kleine\nOeffnungen, die in einen unterirdischen, in den Felsen\neingehauenen Gang leiten"
    }
  },
  {
    "a": {
      "start": 155518,
      "end": 156035,
      "text": "fähiedenen Arten von Wild, von dem uns\nRepphühner, wilde Tauben, Wachteln und\nHafen zu Gesichte kamen.\nUm 9 Uhr Vormittags gingen wir nach\nden Ruinen hin. Was noch von dem berühm-\nten Palaste in Persepolis übrig ist, steht auf\neiner Anhöhe, von der man eine Aussicht\nauf die weite Ebene von Merdacht hat. Der\nBerg Rehumut umgibt den Palast in Form\neines Amphitheaters. Man steigt auf einer\ngroßen Treppe von blauem Stein und von\nhundert und vier Stufen zu den Säulen hin-\nauf. Das Erste, was man bey dem Eintritte\nzu"
    },
    "b": {
      "start": 424963,
      "end": 425489,
      "text": "chiedenen Arten von Wild, von denen uns Rebhü\nner, wilde Tauben, Wachteln und Haafen zu Gesicht\n- kamen.-...-\n\nUm 9 Uhr Vormittags giengen wir nach den Rui\nnen hin. Was noch von dem berühmten Palaste in\nPersepolis übrig ist, steht auf einer Anhöhe, von der\nman eine Aussicht auf die weite Ebene von Merdacht\nhat. Der Berg Rehumut umgiebt den Palast in\nForm eines Amphitheaters. Man steigt auf einer\ngroßen Treppe von blauem Stein und von hundert und\nvier Stufen, zu den Säulen hinauf. Das Erste, was\nman bei dem Eintritt zu s"
    }
  },
  {
    "a": {
      "start": 176850,
      "end": 177246,
      "text": "uf, das Grab des\nberühmten perfischen Helden Rotum (das bey\nden Perfern Nukschi Rofum heißt) zu befe-\nhen. Es liegt vierthalb Meilen nordöstlich\nvon Persepolis, und besteht aus vier ver-\nfchiedenen, hoch von der Erde in den Felsen\nausgehöhlten Kammern. Die bildlichen Vor-\nstellungen an den obern Theilen find völlig\neben so wie die in Persepolis, und stellen\ndie mystische Figur mit dem brennen"
    },
    "b": {
      "start": 446502,
      "end": 446898,
      "text": " \"f das Grab des berühmten\nPersischen Helden Rotum (das bei den Perfern Nuk-\nschi Rotum heißt) zu besehen. Es liegt viertehalb\nMeilen nordöstlich von Persepolis, und besteht aus-\nvier verschiedenen, hoch von der Erde in den Felsen\nausgehöhlten Kammern. Die bildlichen Vorstellungen\nan den oberen Theilen find völlig eben so wie die in\nPersepolis, und stellen die mystische Figur mit dem brems\nne"
    }
  },
  {
    "a": {
      "start": 160109,
      "end": 160454,
      "text": "t\n\n1 38\nund bekannt gemacht hat. Da ich für mein\nTheil nichts von dem Allen bey mir trug,\nwas zum Kopieren der Inschriften nöthig ge-\nwesen wäre, und da ich zugleich gar keine\nKenntniffe von der Architektur hatte; fo habe\nich mich auf keine umständliche Beschreibung\nvon diesem berühmten Pallaste einlaffen kön-\nnen. Was mir am merkwürdigsten f"
    },
    "b": {
      "start": 429615,
      "end": 429957,
      "text": "eichnet und bekannt gemacht\nhat. Da ich für mein Theil nichts von dem Allem\nbei mir trug, was zum Kopieren der Inschriften nöthig\ngewesen wäre und da ich zugleich gar keine Kenntniffe\nvon der Architektur hatte, so habe ich mich auf keine\numständliche Beschreibung von diesem berühmten Pal\nlaste einlassen können. Was mir das merkwürdigste\nsc"
    }
  },
  {
    "a": {
      "start": 167151,
      "end": 167286,
      "text": "fe des Berges hinunter geht, trifft man\ndie Überreste eines kleinen viereckigen Ge-\nbäudes an, von dem noch verschiedene Thü-\n\n144\nren"
    },
    "b": {
      "start": 436761,
      "end": 436898,
      "text": "uß des\nBerges: hinuntergeht, trift man die Ueberreste eines\nkleinen viereckigen Gebäudes an, ... von dem noch vers\nschiedene Thüren und "
    }
  },
  {
    "a": {
      "start": 170557,
      "end": 170755,
      "text": " Werke unter dem Titel Ruzut al Se-\nfa, oder der Garten der Reinheit, gehört,\nhabe ich eine kurze Nachricht von dem Ge-\nbäude gefunden, von der ich hier eine Über-\nfetzung liefern will.\n\n\\ - 147\n- "
    },
    "b": {
      "start": 440201,
      "end": 440396,
      "text": "em\nWerke unter dem Titel: Ruzutal Sefa, oder der\nGarten der Reinheit, gehört, habe ich eine kurze\nNachricht von dem Gebäude gefunden, von der ich\nhier eine Uebersetzung liefern will,–\n\n„Die Gesc"
    }
  },
  {
    "a": {
      "start": 165682,
      "end": 165953,
      "text": ", vier breit und\ngeht ein beträchtliches Stück in den Felsen\nhinein; aber fobald man ungefähr dreyßig\nSchritte weit ist, wird er ganz finster und\ndunstet einen dumpfigen schädlichen Geruch\naus. Die Perfer nennen diesen Ort Tscherk\nAlmas, d. i. der Talisman oder Diamant\n"
    },
    "b": {
      "start": 435258,
      "end": 435524,
      "text": "ch,\n4 breit, und geht ein beträchtliches Stück in den Felsen\nhinein; aber sobald man ungefähr 30 Schritte weit\nist, wird er ganz finster und dünstet einen dumpfigen,\nschädlichen Geruch aus. Die Perser nennen diesen Ort\nTscherh Almas, d. i. der Talisman oder Dia-\nma"
    }
  },
  {
    "a": {
      "start": 184729,
      "end": 185147,
      "text": "eifenden, welche nach und\nnach diese Ruinen befucht haben, find folgende:\n1) Pietro della Valle, meines Wiffens der er-\nfe, im Okt. 1621. 2) Sam. Flower im Nov.\n1667. 3) Der Ritter Chardin im Febr. 1674.\n4) Der Doktor Engelbert Kämpfer ungefähr 1684\noder 1685. 5) Der Mahler Cornelys de Bruyn,\nvom Nov. 1704 bis zum Jänner 1705. 6) Der\nJustizrath Niebuhr im März 1765, und 7) der\nEngländer William Franklin im Julius "
    },
    "b": {
      "start": 455254,
      "end": 455672,
      "text": "\nfenden, welche nach und nach diese Ruinen besucht haben,\nfind folgende: 1) Pietro della Wulle, meines Wis\nfens der erste, im Oktob. 1621. 2) Sam. Flower in\nNov. 1667, 3) der Ritter Chardin im Febr. 1674.\n4), der Doktor Eng elbert Kämpfer, ungefähr 163\noder 1685. 5) der Mahler Cornefs de Bruyn, vom\nNov. 1704 bis zum Jan. 1705. 6) der Justizrath Mie\nbuhr im März 1765 und 7) der Engländer William\n\nFranklin im Jul. 1"
    }
  },
  {
    "a": {
      "start": 154554,
      "end": 155036,
      "text": "y-\nthen, mit ihren Familien und Herden von\neiner Gegend zur andern. Die Gesichtsfarbe\nwar bey denen, welche wir antrafen, wie\nbey den Zigeunern in Europa, von der Sonne\nverbrannt und gelb.\nDen 1. September brachen wir um halb\n12 Uhr Vormittags auf. Um 5 Uhr kamen\nwir über den Fluß Bund Emihr, den Herr\nNiebuhr als den alten Araxes verzeichnet hat,\nund über den eine steinerne Brücke geht, die\nbey den Eingebornen Puhl Khan heißt. Wir\ngingen nun durch die Ebene hin, und lang-\nten "
    },
    "b": {
      "start": 423965,
      "end": 424453,
      "text": "cythen, mit ihren Familien und Heerden\nvon einer Gegend zur andern. Die Gesichtsfarbe war\nbei denen, welche wir antrafen, wie bei den Zigeu\nnern in Europa, von der Sonne verbrannt und gelb,\nLi....\nDen 1. September brachen wir um halb 12 Uhr\nVormittags auf. Um 5 Uhr kamen wir über den Fluß\nBund Emihr, den Herr Niebuhr als den alten\nAraxis verzeichnet hat und über den eine feinerne\nBrükke geht, die bei den Eingebohrnen Puhl Khan\neheißt.\" Wir giengen nun durch die Ebene hin und lang\n- "
    }
  },
  {
    "a": {
      "start": 161766,
      "end": 162333,
      "text": "\nMedern gewöhnlich waren. Über den Thüren\ndieses Gebäudes, deren zwölffind, sieht man\nin halber habner Arbeit einen Löwen vorge-\nstellt, der einen Ochsen ergreift, von eben\nder Art wie das Basrelief an der großen\nTreppe. Die Vertiefungen in den Wänden find\nalle mit schönem Granit ausgelegt, und ha-\nben vorn hübsche Karnieße von Stein. Außer\nden gewöhnlichen Figuren fieht man auch\neine außerordentliche, die, wie ich vermuthe ,\nsich auf die alte Religion der Perfer bezieht.\nSie stellt einen Mann vor, der an einem\nPfeiler fitzt und ein kleines Gefäß in der Hand\nh"
    },
    "b": {
      "start": 431292,
      "end": 431857,
      "text": "n Medern gewöhnlich waren. Ueber den Thüren\ndieses Gebäudes, deren 12 find, fieht man in halb\nerhobner Arbeit einen Löwen vorgestellt, der einen\nOchsen ergreift, von eben der Art, wie das Basrelief\nan der großen Treppe.- Die Vertiefungen in den\nWänden find alle mit schönen Granit ausgelegt und\nhaben vorn hübsche Karnieffe von Stein. Außer den\ngewöhnlichen Figuren fieht man auch eine außerordent\nliche, die, wie ich vermuthe, sich auf die alte Reli\ngion der Perser bezieht. Sie stellt einen Mann vor,\nder an einem Pfeiler fizt und ein kleines Gefäß in der\nHand h"
    }
  },
  {
    "a": {
      "start": 164038,
      "end": 164534,
      "text": "en; denn da fiel von\nallen erschaffnen Dingen die reinsten und dem\nVerderben nicht unterworfen sind, so betete\nman unter ihrem Bilde den allmächtigen\nSchöpfer des Weltalls an. Es läßt sich also\nvermuthen, daß fiel in der erwähnten Figur\ngewiffe Mysterien in der Religion der Magier\nandeuten follen. Der Mann mit dem Bogen\nist vielleicht ein Haupt der Magier, oder,\num noch eine weitere Muthmaffung zu wa-\ngen, der berühmte Gesetzgeber und Prophet\nZoroaster felbst. Indeß möchte ich freilich\nnich"
    },
    "b": {
      "start": 433560,
      "end": 434055,
      "text": "fes\nhen; da fie von allen erschaffenen Dingen die reinsten\nund dem Verderben nicht unterworfen sind, so betete\nman unter ihrem Bilde den allmächtigen Schöpfer des\nWeltalls an. Es läßt sich also vermuthen, daß sie in\n\nder erwähnten Figur gewiffe Mysterien in der Religion\n\nder Magier andeuten follen. Der Mann mit dem\nBogen ist vielleicht ein Haupt der Magier, oder, um\n\nnoch eine weitere Muthmaßung zu wagen, der berühmt\n\nte Gesetzgeber und Prophet Zoroaster selbst. Indes\nmöchte ich freilich n"
    }
  },
  {
    "a": {
      "start": 173814,
      "end": 174242,
      "text": "erdienen. In Ansehung der\nFiguren an der Treppe, habe ich schon vor-\nhin bemerkt, daß die mancherley Thiere, die\nman darunter fieht, die Kameele, die Leit-\npferde, die Widder, ferner der Triumphwa-\ngen und die Männer mit Gefäffen in den Hän-\nden die Vermuthung veranlaffen, daß eine\nfeyerliche Prozeffion vorgestellt werden folle;\nund diese Meinung wird vielleicht durch die\nobige übersetzte Stelle einiger Maffen un-\nterstützt"
    },
    "b": {
      "start": 443458,
      "end": 443885,
      "text": "r\ndienen. In Ansehung der Figuren an der Treppe, hat\nbe ich schon vorhin bemerkt, des die mancherlei Thiere,\ndie man darunter sieht, die Kameele, die Leitpferde,\ndie Widder, ferner der Triumphwagen und die Män,\nner mit Gefäßen in den Händen, die Vermuthung der\nanlaffen, daß eine feierliche Prozeffion vorgestellt wer,\nden solle; und diese Meinung wird vielleicht durch die\nobige übersetzte Stelle einigermaßen unterstüzt.\n\n- "
    }
  },
  {
    "a": {
      "start": 161292,
      "end": 161711,
      "text": "tab\n\n139\nin der Hand hält. Hinter ihm steht ein Be-\ndienter mit einem Sonnenschirme, und vor\nihm zwey Armleuchter mit Lichtern darauf\nNeben diesen fieht man einen kleinen Kna-\nben und hinter ihm eine Frau mit einem Be-\ncher in der Hand. Unter dieser Figur zeigen\nfich verschiedene andere in langen Kleidern.\nEinige von denselben find mit Bogen und\nPfeilen bewaffnet, andere mit Speeren, und\nalle tragen thurmförmige Mü"
    },
    "b": {
      "start": 430796,
      "end": 431215,
      "text": "den\nStab in der Hand hält. Hinter ihm steht ein Bes\ndienter mit einem Sonnenschirme und vor ihm zwei\nArmleuchter, mit Lichtern darauf. Neben diesen sieht\nman einen kleinen Knaben und hinter ihm eine Frau\nmit einem Becher in der Hand. Unter dieser Figur\nzeigen sich verschiedene andere in langen Kleidern. Eis\nnige von denselben sind mit Bogen und Pfeilen bewaff\nnet, andere mit Speeren; alle tragen thurmförmig\n\nge\n\n\n\n"
    }
  },
  {
    "a": {
      "start": 170803,
      "end": 171240,
      "text": "fähihd den Sitz der Regierung, der\nerst in der Provinz Sijetan war, nach Far-\nfistan verlegt, in der Nachbarschaft von Schi-\nras einen Platz von 12 Farfangs (48 eng-\nlischen Meilen) in der Länge gewählt, und\ndafelbst einen Palast aufgeführt habe, der\nin den fieben Königreichen der Welt nicht feie\nnes gleichen hatte. Die Überbleibsel dieses\nPalastes, und manche von den Säulen des\nfelben find bis auf den heutigen Tag zu fe-\nhen; und e"
    },
    "b": {
      "start": 440431,
      "end": 440860,
      "text": "Gemchihd den Sitz der Regierung, der erst in der\nProvinz Sijetan war, nach Farsistan verlegt, in\nder Nachbarschaft von Schiras einen Platz von 12\nFarangs (48 englischen Meilen) in der Länge gewählt,\nund daselbst einen Palast aufgeführt habe, der in den\nfieben Königreichen der Welt nicht feines gleichen hat\nte. Die Ueberbleibsel dieses Palastes und manche von\nden Säulen defelben find bis auf den heutigen Tag\nzu sehen. Er ließ"
    }
  },
  {
    "a": {
      "start": 172348,
      "end": 172841,
      "text": "-\nfchriftsteller, die von den jetzigen Perfern für\nwahr gehalten werden; aber ich glaube, bis\ndie alten Charaktere an den Wänden entzif-\nfert werden können, laffe fich keine Nachricht\nvon diesem Gebäude, weder eine griechische\nnoch eine perfische, als ächt und authentisch\nansehen, und es fey weit älter als das An-\ndenken an irgend eine jetzt in der Welt be-\nkannte Sprache.\nEs ist zu bemerken, daß man in den Fi-\nguren an dem ganzen Gebäude die Regeln\nder Kunst nicht beobachtet hat. Die Mu"
    },
    "b": {
      "start": 441963,
      "end": 442458,
      "text": "onalschriftsteller, die von den jetzigen Persern für\nwahr gehalten werden; aber ich glaube, bis die alten\nCharaktere an den Wänden entziffert werden können,\nlaffe sich keine Nachricht von diesem Gebäude, weder\neine Griechische noch eine Perfische, als ächt und aus\nthentisch ansehen, und es fey weit älter, als das An\ndenken an irgend eine jetzt in der Welt bekannte\nSprache.---\n\nEs ist zu bemerken, daß man in den Figuren an\ndem ganzen Gebäude die Regeln der Kunst nicht beob\nachtet\n\n-\n\n\n\nPers"
    }
  },
  {
    "a": {
      "start": 176236,
      "end": 176459,
      "text": "n übrigen stehen, fich auch in der Archi-\ntektur von ihnen unterscheiden, find dem An-\nfcheine nach, zu einem Portikus, oder Lauben-\neingange, auf der Ostseite bestimmt gewesen.\nÜbrigens hat man zu den Säulen eine ver-\nmis"
    },
    "b": {
      "start": 445885,
      "end": 446105,
      "text": "olis 29I\n\nstehen, fich auch in der Architektur von ihnen unter\nscheiden, find, dem Anschein nach, zu einem Portis,\n\nkus oder Laubeneingang, auf der Ostseite bestimmt,\n\ngewesen. Uebrigens hat man zu den Säulen eine ber,\n"
    }
  },
  {
    "a": {
      "start": 177252,
      "end": 177607,
      "text": "\ntare und der Sonne vor. Unter der Bildhauer-\narbeit in der zweiten Kammer befindet sich\neine koloffalische Figur zu Pferde in Stein\ngehauen und gut erhalten. Sie ist ganz be-\nwaffnet und gerüstet, und einiger Maffen nach\nrömischer Art gekleidet. Auf dem Helmefieht\nman eine Kugel, und vor dem Reiter zwey\nandere Figuren, von denen die eine in ei-\ntier f"
    },
    "b": {
      "start": 446901,
      "end": 447253,
      "text": " Altar und der Sonne vor Unter der Bild-\nhauerarbeit in der zweiten Kammer befindet fich eine\nkoloffalische Figur zu Pferde, in Stein gehauen und gut\nerhalten. Sie ist ganz bewaffnet und gerüstet, und\neinigermaßen nach römischer Art gekleidet, Auf dem\nHelm fieht man eine Kugel und vor dem Reiter zwei\nandre Figuren, von denen die eine in einer flehen"
    }
  },
  {
    "a": {
      "start": 178175,
      "end": 178757,
      "text": "fitzt.\nEtwas nordwärts befindet sich eine ande-\nre Vorstellung. Man fieht an dem Fuffe des\nFelfen zwey vollständig bewaffnete Figuren;\neine davon läßt einen Ring fallen, und die\nandere faßt darnach. Die Figur zur Rechten\nhat eine Kugel auf dem Helme und eine gro-\nße Streitaxt in der Hand, und hinter der\nzur Linken steht ein Bedienter, der einen\nSonnenschirm hält. Unter den Füßen ihrer\nPferde liegen zwei Menschenköpfe, und ein\nwenig zur Seite fieht man die Köpfe ver-\nfchiedener Begleiter; die meisten von diesen\nhaben eine breite Haarflechte um ihre Schlä-\nfe gewunden, und sta"
    },
    "b": {
      "start": 447847,
      "end": 448428,
      "text": "t.---\n\nEtwas nordwärts befindet sich eine andere Vors\nstellung. Man fieht an dem Fuße des Felsen zwei voll\nfändig bewaffnete Figuren; eine davon läßt einen\nRing fallen, und die andre faßt darnach. Die Figur\nzur rechten hat eine Kugel auf dem Helm und eine gro,\nße Streitaxt in der Hand; und hinter der zur Linken\nsteht ein Bedienter, der einen Sonnenschirm hält. Un-\nter den Füßen ihrer Pferde liegen zwei Menschenköpfe,\nund ein wenig zur Seite fieht man die Köpfe verschies\ndener Begleiter; die meisten von diesen haben eine\nbreite Haarflechte um ihre Schlafe gewunden und far\nke"
    }
  },
  {
    "a": {
      "start": 172100,
      "end": 172617,
      "text": "et.”\nFerner wird in dem Dschehan Ara, ei-\nnem perfischen chronologischen Buche bemerkt,\ndaß die Königinn Homaie, die ungefähr 8oo\nJahre nach Gemschihd lebte, tausend Säu-\nlen zu dem Gebäude hinzugefügt habe. –\nDieß find die Erzählungen der National-\nfchriftsteller, die von den jetzigen Perfern für\nwahr gehalten werden; aber ich glaube, bis\ndie alten Charaktere an den Wänden entzif-\nfert werden können, laffe fich keine Nachricht\nvon diesem Gebäude, weder eine griechische\nnoch eine perfische, als ächt und authent"
    },
    "b": {
      "start": 441715,
      "end": 442232,
      "text": ".“\n\n- Ferner wird in dem Dschehan Ara, einem per\nfischen chronologischen Buche, bemerkt, daß die König\ngin Homaie, die ungefähr 800 Jahre nach Gem-\nschihd lebte, tausend Säulen zu dem Gebäude hinzu,\ngefügt habe.– Dies find die Erzählungen der Na\ntionalschriftsteller, die von den jetzigen Persern für\nwahr gehalten werden; aber ich glaube, bis die alten\nCharaktere an den Wänden entziffert werden können,\nlaffe sich keine Nachricht von diesem Gebäude, weder\neine Griechische noch eine Perfische, als ächt und aus\nthe"
    }
  },
  {
    "a": {
      "start": 156243,
      "end": 156502,
      "text": "r-\ngestellt. Oben an den Seiten fieht man In-\nschriften in einer alten Schrift, die bis jetzt\nnoch niemand hat entziffern können.\nNicht weit von diesen Portalen geht man\neine andere Treppe hinauf, die zu der gro-\nffen Säulenhalle führt. Die Seiten der Trep-\n"
    },
    "b": {
      "start": 425697,
      "end": 425954,
      "text": " vorgestellt.- Oben an den\nSeiten fieht man Inschriften in einer alten Schrift, die\nbis jetzt noch niemand entziffern konnten.\n\nNicht weit von diesen Portalen geht man eine\nandere Treppe hinauf, die zu der großen Säulenhalle\nführt. Die Seiten der Treppe fi"
    }
  },
  {
    "a": {
      "start": 176017,
      "end": 176266,
      "text": "nd\nzwanzig Fuß weit von einander ab. Aus der\nStellung der Säulen an der Vorderseite zu\nfchließen, scheint die Halle gegen die Ebene\nhin offen gewesen zu feyn; vier, die gegen\nden Berg zu und in einiger Entfernung von\nden übrigen stehen, fich auch i"
    },
    "b": {
      "start": 445632,
      "end": 445884,
      "text": " stehen 22 Fuß weit von\neinander ab. Aus der Stellung der Säulen an der\nVorderseite zu schließen, scheint die Halle gegen die\nEbene hin offen gewesen zu feyn; vier, die gegen den\nBerg zu und in einiger Entfernung von den übrigen\n-- stehen,\n\n/-\n\n\n\nPers"
    }
  },
  {
    "a": {
      "start": 153625,
      "end": 153894,
      "text": "m nächsten\nMorgen um drey Uhr auf. Um 9 Uhr lang-\nten wir bey dem Dorfe Zarkan an, das acht\nFarfangs oder 32 englische Meilen von Schi-\nras liegt. Der Weg dahin geht größten Theils\ndurch eine felsige, bergige Gegend ; doch\nfindet man, wenn man näher an Zarkan\nherankom"
    },
    "b": {
      "start": 423058,
      "end": 423324,
      "text": "\nnächsten Morgen um drei Uhr auf. Um 9 Uhr ge\nlangten wir bei dem Dorfe Zarkan an, das 8 Far\nfangs, oder 32 englische Meilen von Schiras liegt.\nDer Weg dahin geht größtentheils durch eine felsigte,\nbergigte Gegend; doch findet man, wenn man näher\nan Zarkan heranköm"
    }
  },
  {
    "a": {
      "start": 166822,
      "end": 167188,
      "text": " bestimmt waren, Schätze\nzu verbergen; denn dieß ist bey den orien-\ntalischen Fürsten feit undenklichen Zeiten ge-\nwöhnlich gewesen, und fie pflegen es noch\njetzt zu thun. Da wir, ich und Herr Jones,\nkein Licht bey uns hatten, fo hielten wir es\nnicht für rathsam, den Gang zu untersuchen.\nWenn man auf der Südseite bis zu dem\nFuffe des Berges hinunter geht, trifft "
    },
    "b": {
      "start": 436426,
      "end": 436800,
      "text": "zu\nbestimmt waren, Schätze zu verbergen; denn dies ist\nbei den orientalischen Fürsten seit undenklichen Zeiten\ngewöhnlich gewesen, und sie pflegen es noch jetzt zu\nthun.- Da wir, ich und Herr Jones, kein Licht bei\nuns hatten, so hielten wir es nicht für rathsam, den\nGang zu untersuchen.---\n---\n- Wenn man auf der Südseite bis zu dem Fuß des\nBerges: hinuntergeht, trift man"
    }
  },
  {
    "a": {
      "start": 154900,
      "end": 155155,
      "text": "t,\nund über den eine steinerne Brücke geht, die\nbey den Eingebornen Puhl Khan heißt. Wir\ngingen nun durch die Ebene hin, und lang-\nten um halb fieben Uhr bey den Ruinen an. -\nDieser Weg beträgt fünf Farfangs und geht\nganz durch die Ebene, die ungefähr fü"
    },
    "b": {
      "start": 424317,
      "end": 424569,
      "text": "hat und über den eine feinerne\nBrükke geht, die bei den Eingebohrnen Puhl Khan\neheißt.\" Wir giengen nun durch die Ebene hin und lang\n- ten um halb 7 Uhr bei den Ruinen an. Dieser Weg\nbeträgt 5 Farfangs und geht ganz durch die Ebene,\ndie ungefähr 5 (en"
    }
  },
  {
    "a": {
      "start": 156782,
      "end": 157042,
      "text": "tpferde, Ochsen\nund Widder. An dem Ende der Treppe ist ein\nanderes Basrelief, nämlich ein Löwe, der\neinen Stier faßt. Dicht daran find wieder\nandere Infchriften in alten Charakteren. Wenn\nman die Treppe ganz hinauf ist, tritt man\nin eine ehemals sehr prächtig"
    },
    "b": {
      "start": 426248,
      "end": 426511,
      "text": "lis 279\n\nOchsen und Widder. An dem Ende der Treppe ist ein\nanderes Basrelief, nemlich eine Löwe, der einen\nStier faßt.- Dicht daran find wieder andere Infhrift\nten in alten Charakteren. Wenn man die Treppe ganz\nhinauf ist, tritt man in eine ehemals gewiß sehr pr"
    }
  },
  {
    "a": {
      "start": 153711,
      "end": 154223,
      "text": " acht\nFarfangs oder 32 englische Meilen von Schi-\nras liegt. Der Weg dahin geht größten Theils\ndurch eine felsige, bergige Gegend ; doch\nfindet man, wenn man näher an Zarkan\nherankommt, einiges angebauetes Land. Zar-\nkan ist ein großes Dorf unter dem Gouver-\nnement von Schiras, und wird von einem\nKalentar oder Oberrichter regiert. Wegen der\nNachbarschaft der Berge ist der Prospekt von\ndiesem Orte sehr angenehm, und um ihn\nher wachsen die schon erwähnten Weinstöcke\nmit den großen rothen Trauben. Unter We-\n\n"
    },
    "b": {
      "start": 423141,
      "end": 423653,
      "text": "das 8 Far\nfangs, oder 32 englische Meilen von Schiras liegt.\nDer Weg dahin geht größtentheils durch eine felsigte,\nbergigte Gegend; doch findet man, wenn man näher\nan Zarkan herankömmt, einiges angebautes Land.\nZarkan ist ein großes Dorf unter dem Gouvernement\nvon Schiras und wird von einem Kalentar oder Ober-\n\n\" richter regiert. Wegen der Nachbarschaft der Berge\n\nist der Prospekt von diesem Orte sehr angenehm und\nim ihn her wachseu die schon erwähnten Weinstöcke\nmit den großen rothen Trauben. Unterwegs tr"
    }
  },
  {
    "a": {
      "start": 163625,
      "end": 164054,
      "text": "\neinen Bogen; die rechte aber streckt er aus,\nand zeigt damit auf die Figur am Pfeiler\n\n1 41\nhin. Zur Linken ist ein feinerner, zwey Fuß\nhoher Altar, auf welchem Feuer brennt, und\netwas zur Seite fehwebt eine Kugel, welche\nsehr wahrscheinlich die Sonne vorstellen soll,\nin der Luft. Feuer und die Sonne wurden\nnämlich, wie man weiß, von den perfischen\nMagiern als die beiden größten Symbole\nihrer Religion angefehen; denn da fie"
    },
    "b": {
      "start": 433155,
      "end": 433579,
      "text": "and einen Bogen; die rechte aber frekt er aus\nund zeigt damit auf die Figur am Pfeiler hin. Zur\nLinken ist ein feinerner, zwei Fuß hoher Altar, auf\nwelchem Feuer brennt und etwas zur Seite schwebt eine\nKugel, welche sehr wahrscheinlich die Sonne vorstellen\nfoll, in der Luft. Feuer und die Sonne wurden nems\nlich, wie man weiß, von den perfischen Magiern als\ndie beiden größten Symbole ihrer Religion angefes\nhen; da fie vo"
    }
  },
  {
    "a": {
      "start": 162056,
      "end": 162542,
      "text": ", und ha-\nben vorn hübsche Karnieße von Stein. Außer\nden gewöhnlichen Figuren fieht man auch\neine außerordentliche, die, wie ich vermuthe ,\nsich auf die alte Religion der Perfer bezieht.\nSie stellt einen Mann vor, der an einem\nPfeiler fitzt und ein kleines Gefäß in der Hand\nhält. Rund um feinen Leib hat er einen Gür-\ntel gewunden, defen beide Enden beträcht-\nlich weit über feine Kleider hinaus reichen\nund fast wie Flügel aussehen. Er ist in ein\nlanges Gewand gekleidet und trägt ei"
    },
    "b": {
      "start": 431580,
      "end": 432062,
      "text": "gt und\nhaben vorn hübsche Karnieffe von Stein. Außer den\ngewöhnlichen Figuren fieht man auch eine außerordent\nliche, die, wie ich vermuthe, sich auf die alte Reli\ngion der Perser bezieht. Sie stellt einen Mann vor,\nder an einem Pfeiler fizt und ein kleines Gefäß in der\nHand hält. Rund um seinen Leib hat er einen Gürtel\ngewunden, defen beide Enden beträchtlich weit über\nfeine Kleider herausreichen und fast wie Flügel auses\nhen.. Er ist in ein langes Gewand gekleidet und trägt\ne"
    }
  },
  {
    "a": {
      "start": 161292,
      "end": 161659,
      "text": "tab\n\n139\nin der Hand hält. Hinter ihm steht ein Be-\ndienter mit einem Sonnenschirme, und vor\nihm zwey Armleuchter mit Lichtern darauf\nNeben diesen fieht man einen kleinen Kna-\nben und hinter ihm eine Frau mit einem Be-\ncher in der Hand. Unter dieser Figur zeigen\nfich verschiedene andere in langen Kleidern.\nEinige von denselben find mit Bogen und\nPfeilen bewaffnet,"
    },
    "b": {
      "start": 430796,
      "end": 431160,
      "text": "den\nStab in der Hand hält. Hinter ihm steht ein Bes\ndienter mit einem Sonnenschirme und vor ihm zwei\nArmleuchter, mit Lichtern darauf. Neben diesen sieht\nman einen kleinen Knaben und hinter ihm eine Frau\nmit einem Becher in der Hand. Unter dieser Figur\nzeigen sich verschiedene andere in langen Kleidern. Eis\nnige von denselben sind mit Bogen und Pfeilen bewaff\nn"
    }
  },
  {
    "a": {
      "start": 160695,
      "end": 161303,
      "text": "s-\ngemacht haben, oder (was nicht unwahr-\nfcheinlich ist) einen besondern Tempel, da\neine beträchtliche Strecke zwischen beiden mit\nErde und Sandhügeln ausgefüllt ist, und\nda man an der innern Seite Symbole und\nEmbleme von religiöser Bedeutung fieht. Dieß\nGebäude hat vier Haupteingänge: zwep auf\nder Nordost- und zwey auf der Südwestseite.\nDie Wände find in verschiedene Felder abge-\ntheilt, und diese dann mit mancherley Bild-\nhauerarbeit verziert. Die gewöhnlichste Vor-\nstellung ist ein Mann in Lebensgröße, der\nauf einem Stuhle fitzt, die Füße auf einem\nSchemel ruhen läßt, und einen runden Stab\n\n139\ni"
    },
    "b": {
      "start": 430206,
      "end": 430813,
      "text": "ausgemacht haben, oder\n(was nicht unwahrscheinlich ist) einen besondern Tems\npel, da eine beträchtliche Strecke zwischen beiden mit\nErde und Sandhügeln ausgefüllt ist, und da man an\nder innern Seite Symbole und Embleme von religiöser\nBedeutung sieht. Dies Gebäude hat vier Haupteins\ngänge; zwei auf der Nordost und zwei auf der Süd-\nwestseite. Die Wände sind in verschiedene Felder ab\ngeheilt, und diese dann mit mancherlei Bildhauerars\nbeit verziert. Die gewöhnlichste Vorstellung ist ein\nMann in Lebensgröße, der auf einem Stuhle fitzt, die\nFüße auf einem Schemel ruhen läßt und einen runden\nStab in der "
    }
  },
  {
    "a": {
      "start": 176236,
      "end": 176493,
      "text": "n übrigen stehen, fich auch in der Archi-\ntektur von ihnen unterscheiden, find dem An-\nfcheine nach, zu einem Portikus, oder Lauben-\neingange, auf der Ostseite bestimmt gewesen.\nÜbrigens hat man zu den Säulen eine ver-\nmischte Art von rohem körnigen Steine"
    },
    "b": {
      "start": 445885,
      "end": 446142,
      "text": "olis 29I\n\nstehen, fich auch in der Architektur von ihnen unter\nscheiden, find, dem Anschein nach, zu einem Portis,\n\nkus oder Laubeneingang, auf der Ostseite bestimmt,\n\ngewesen. Uebrigens hat man zu den Säulen eine ber,\nmischte Art von rochen, körnichtem St"
    }
  },
  {
    "a": {
      "start": 180457,
      "end": 180953,
      "text": " Gebäude fey das Grabmahl des\nDarius Hystaspis.\nAn einem Theile des Felsen, ostwärts,\nfieht man eine Figur zu Pferde eingehauen,\nderen Geficht aber fehr stark verstümmelt und\nkaum noch zu erkennen ist. Indeß kann man\ndoch deutlich unterscheiden, daß fiel einen\nMann vorstellt. Er hat langes, fliegendes\nHaar, und an der linken Seite der Stirn\neinen Auswuchs, der einem Horne gleicht.\nDie Eingebornen nennen diese Figur Ifkun-\nder Zu al Kernihn, oder Alexander Herr der\nHörner, d.i. eines Reiches"
    },
    "b": {
      "start": 450091,
      "end": 450590,
      "text": "ez\nbäude fey das Grabmal des Darius Hystaspis.\n\nAn einem Theile des Felsen, ostwärts, sieht\nman eine Figur zu Pferde eingehauen, deren Geficht\naber sehr stark verstümmelt und kaum noch zu erkennen\nist. Indeß kaum man doch deutlich unterscheiden, daß\nsie einen Mann vorstellt. Er hat langes, fliegendes\nHaar, und an der linken Seite der Stirne einen Auss\nwuchs, der einem Horne gleicht. Die Eingebohrnen\nnennen diese Figur Iskander Zual Kern ihn, oder\nAlexander Herr der Hörner, d. i. eines Reichs,\n"
    }
  },
  {
    "a": {
      "start": 166080,
      "end": 166612,
      "text": "143\ntige Ereigniffe thue, der werde Antwort er-\nhalten. Sie fagen aber auch, es fey noch nie\njemand im Stande gewesen, bis an das\nEnde dieses Ganges zu dringen, da die Dä-\nmonen oder Genien, die dafelbst wohnten,\nfich jedem Versuche dieser Art widersetzten.\nAus Aberglauben bilden sie fich auch ein,\njedes Licht, das man mit dahin nehme, ge-\nhe von selbst aus. Chardin und de Bruyn\ngingen indeß ein beträchtliches Stück in den\nGang hinein, bis er, wie fie erzählen, zu\nfchmal ward, als daß man weiter hätte fort-\ngehen können. Da m"
    },
    "b": {
      "start": 435645,
      "end": 436175,
      "text": "r künftige Ereigniffe thue,\nder werde Antwort erhalten. Sie sagen aber auch:\nes sei noch nie jemand im Stande gewesen, bis an\ndas Ende dieses Ganges zu dringen, da die Dämonen\noder Genien, die daselbst wohnten, sich jedem Versu\nche dieser Art widersetzten. Aus Aberglauben bilden\nfie sich auch ein: jedes Licht, das man mit dahin\nnehme, gehe von selbst aus. Chardin und de Bruyn\ngiengen indeß ein beträchtliches Stük in den Gang hin\nein, bis er, wie fie erzählen, zu schmal ward, als\ndaß man weiter hätte- fortgehen können. Da\nMQ"
    }
  },
  {
    "a": {
      "start": 153333,
      "end": 153639,
      "text": "\nden Ruinen des berühmten Palastes in\nPersepolis.\nDonnerstags Abends, den 30. August, ver-\nließ ich Schiras in Herrn Jones Gesellschaft,\nweil wir beide die Ruinen des berühmten\nPalastes in Persepolis besehen wollten. Wir\nfchliefen die Nacht in einem Garten außer\nder Stadt, und brachen dann am nächsten\nMo"
    },
    "b": {
      "start": 422630,
      "end": 422939,
      "text": ". u i n e n\ndes berühmten Palastes in Persepolis.\n\nDonnerstags Abends, den 30. August, verließ\nich Schiras in Hrn Jones's Gesellschaft, weil wir\nbeide die Ruinen des berühmten Palastes in Perse-\npolis besehen wollten. Wir schliefen die Nacht in ei-\nmem Garten außer der Stadt, und brachen dann am\n---.. nächs"
    }
  },
  {
    "a": {
      "start": 155290,
      "end": 155629,
      "text": "n-\nfere Kafila lagerte sich in einem Garten, an-\nderthalb Meilen nordwärts von den Ruinen,\n\n1,34\nbey den Dorfe Merdacht, nach welchem die\nganze Ebene benannt wird. Diese Ebene ist au-\nßerordentlich schön und hat Überfluß anver-\nfähiedenen Arten von Wild, von dem uns\nRepphühner, wilde Tauben, Wachteln und\nHafen zu Gesichte kamen.\nUm 9 Uh"
    },
    "b": {
      "start": 424743,
      "end": 425074,
      "text": " Unsere Kafila\nlagerte sich in einem Garten, anderthalb Meilen nord,\nwärts von den Ruinen bei dem Dorfe Merdacht,\nnach welchem die ganze Ebene benannt wird. Diese\nEbene ist außerordentlich schön und hat Ueberfluß an\nverschiedenen Arten von Wild, von denen uns Rebhü\nner, wilde Tauben, Wachteln und Haafen zu Gesicht\n- kamen.-...-\n"
    }
  },
  {
    "a": {
      "start": 179918,
      "end": 180267,
      "text": "\nGriechen Perfien eroberten, und sollte eine\nmerkwürdige That des Helden Rostum (nach\nwelchem der ganze Platz benannt wird) vor-\nstellen.\nNahe am Fuffe des Felsen steht ein vier-\neckiges Gebäude von blauem Steine, zwan-\n\n1,55\nzig Fuß hoch und acht breit. Es hat ver-\nfchiedene Fenster. Inwendig ist es leer, und\nan verschiedenen Theilen der Mauer f"
    },
    "b": {
      "start": 449568,
      "end": 449905,
      "text": "e Griechen Persien er-\noberen und solle eine merkwürdige That des Helden\nRofum (nach welchem der ganze Platz benannt wird)\nvorstellen.---\nNahe am Fuße des Felsen steht ein viereckiges\nGebäude von blauem Stein, zwanzig Fuß hoch und\nachte breit. Es hat verschiedene Fenster. Inwendig\nist es leer und an verschiedenen Theilen der Mauer\nfie"
    }
  },
  {
    "a": {
      "start": 177733,
      "end": 178187,
      "text": "53\nwollte. Er blickt indes mit Ernst auf die Fi-\nguren herunter, und legt die freye Hand an\nden Griff eines Schwertes. An einer Seite\nder Figur steht eine Inschrift in alten Schrift-\nzügen, die sich aber von denen an den Mauern\nvon Persepolis unterscheiden. Hinter dem Rei-\nter warten verschiedene Begleiter, alle in Le-\nbensgröße; an ihm felbst ist aber gar kein\nVerhältniß beobachtet, denn er ist zweymal\nfo groß, als das Pferd, auf dem er fitzt.\nEtwa"
    },
    "b": {
      "start": 447407,
      "end": 447856,
      "text": "n wollte. Er blickt indes mit Ernst auf die Fi-\nguren herunter und legt die freie Hand an den Griff\nseines Schwerdtes. An einer Seite der Figur steht\neine Inschrift in alten Schriftzügen, die sich aber von\ndenen an den Mauern zu Persepolis unterscheiden.\nHinter dem Reiter warten verschiedene Begleiter, alle\nin Lebensgröße; an ihm selbst aber ist gar kein Ver-\nhältniß beobachtet, denn er ist zweimal so groß, als\ndas Pferd auf dem er sitzt.---\n\nE"
    }
  },
  {
    "a": {
      "start": 166608,
      "end": 167038,
      "text": "a man von diesen unterir-\ndifchen Gängen bis jetzt weiter nichts weiß,\nals was der Aberglaube der Eingebornen\ndavon erfunden hat; fo darf ich es vielleicht\nwagen, die Vermuthung zu äußern, daß sie\nursprünglich dazu bestimmt waren, Schätze\nzu verbergen; denn dieß ist bey den orien-\ntalischen Fürsten feit undenklichen Zeiten ge-\nwöhnlich gewesen, und fie pflegen es noch\njetzt zu thun. Da wir, ich und Herr Jones,\nkein Licht bey "
    },
    "b": {
      "start": 436214,
      "end": 436642,
      "text": "35\n\nman von diesen unterirdischen Gängen bis jetzt weiter\nnichts weiß, als was der Aberglaube der Eingebornen\ndavon erfunden hat, so darf ich es vielleicht wagen,\ndie Vermuthung zu äußern, daß sie ursprünglich dazu\nbestimmt waren, Schätze zu verbergen; denn dies ist\nbei den orientalischen Fürsten seit undenklichen Zeiten\ngewöhnlich gewesen, und sie pflegen es noch jetzt zu\nthun.- Da wir, ich und Herr Jones, kein Licht bei\nu"
    }
  },
  {
    "a": {
      "start": 153625,
      "end": 154032,
      "text": "m nächsten\nMorgen um drey Uhr auf. Um 9 Uhr lang-\nten wir bey dem Dorfe Zarkan an, das acht\nFarfangs oder 32 englische Meilen von Schi-\nras liegt. Der Weg dahin geht größten Theils\ndurch eine felsige, bergige Gegend ; doch\nfindet man, wenn man näher an Zarkan\nherankommt, einiges angebauetes Land. Zar-\nkan ist ein großes Dorf unter dem Gouver-\nnement von Schiras, und wird von einem\nKalentar oder Oberrich"
    },
    "b": {
      "start": 423058,
      "end": 423459,
      "text": "\nnächsten Morgen um drei Uhr auf. Um 9 Uhr ge\nlangten wir bei dem Dorfe Zarkan an, das 8 Far\nfangs, oder 32 englische Meilen von Schiras liegt.\nDer Weg dahin geht größtentheils durch eine felsigte,\nbergigte Gegend; doch findet man, wenn man näher\nan Zarkan herankömmt, einiges angebautes Land.\nZarkan ist ein großes Dorf unter dem Gouvernement\nvon Schiras und wird von einem Kalentar oder Ober-\n\n\" ri"
    }
  },
  {
    "a": {
      "start": 163710,
      "end": 164311,
      "text": "r\n\n1 41\nhin. Zur Linken ist ein feinerner, zwey Fuß\nhoher Altar, auf welchem Feuer brennt, und\netwas zur Seite fehwebt eine Kugel, welche\nsehr wahrscheinlich die Sonne vorstellen soll,\nin der Luft. Feuer und die Sonne wurden\nnämlich, wie man weiß, von den perfischen\nMagiern als die beiden größten Symbole\nihrer Religion angefehen; denn da fiel von\nallen erschaffnen Dingen die reinsten und dem\nVerderben nicht unterworfen sind, so betete\nman unter ihrem Bilde den allmächtigen\nSchöpfer des Weltalls an. Es läßt sich also\nvermuthen, daß fiel in der erwähnten Figur\ngewiffe Mysterien in der Religion d"
    },
    "b": {
      "start": 433234,
      "end": 433833,
      "text": "Pfeiler hin. Zur\nLinken ist ein feinerner, zwei Fuß hoher Altar, auf\nwelchem Feuer brennt und etwas zur Seite schwebt eine\nKugel, welche sehr wahrscheinlich die Sonne vorstellen\nfoll, in der Luft. Feuer und die Sonne wurden nems\nlich, wie man weiß, von den perfischen Magiern als\ndie beiden größten Symbole ihrer Religion angefes\nhen; da fie von allen erschaffenen Dingen die reinsten\nund dem Verderben nicht unterworfen sind, so betete\nman unter ihrem Bilde den allmächtigen Schöpfer des\nWeltalls an. Es läßt sich also vermuthen, daß sie in\n\nder erwähnten Figur gewiffe Mysterien in der Religion\n\n"
    }
  },
  {
    "a": {
      "start": 160516,
      "end": 160982,
      "text": "gesucht.\nHinter der Halle von Pfeilern und dicht\nunter dem Berge find die Überreste eines fehr\ngroßen Gebäudes von viereckiger Form. Dieß\nkann entweder einen Theil des Palastes aus-\ngemacht haben, oder (was nicht unwahr-\nfcheinlich ist) einen besondern Tempel, da\neine beträchtliche Strecke zwischen beiden mit\nErde und Sandhügeln ausgefüllt ist, und\nda man an der innern Seite Symbole und\nEmbleme von religiöser Bedeutung fieht. Dieß\nGebäude hat vier Haupteingänge"
    },
    "b": {
      "start": 430026,
      "end": 430493,
      "text": "-- -,\n\n, Hinter der Halle von Pfeilern und dicht unter\ndem Berge find die Ueberreste eines fehr großen Ges\nbäudes von viereckiger Form. Dies kann entweder\neinen Theil des Palastes ausgemacht haben, oder\n(was nicht unwahrscheinlich ist) einen besondern Tems\npel, da eine beträchtliche Strecke zwischen beiden mit\nErde und Sandhügeln ausgefüllt ist, und da man an\nder innern Seite Symbole und Embleme von religiöser\nBedeutung sieht. Dies Gebäude hat vier Haupteins\ngän"
    }
  },
  {
    "a": {
      "start": 167845,
      "end": 168083,
      "text": "der\nPortale find, wie es scheint, fehr prächtig\ngewesen. Auf verschiedenen Stücken der zer-\nbrochenen Säulen stehen alte Inschriften.\nIn verschiedenen Theilen des Palastes be-\nfinden sich Kanäle, um dadurch das von den\nBergenkommende Waf"
    },
    "b": {
      "start": 437474,
      "end": 437728,
      "text": " Portale\nfind, wie es scheint, fehr prächtig gewesen. Auf vers,\nschiedenen Stücken der zerbrochenen Säulen stehen alte\nInschriften.-\n\n----.. .\"-.....\nIn verschiedenen Theilen des Palastes befinden\nsich Kanäle, um dadurch das von den Bergen kommen-\n\n-- d"
    }
  },
  {
    "a": {
      "start": 174584,
      "end": 175012,
      "text": "o Qua-\ndratschritte (Yards) im Umfange; die Brei-\nte beträgt von Norden nach Süden 6oo,\nund von Osten nach Westen 39o Schritte.\nDa er an dem Fuffe eines Berges gebautet\nist, fo hat man einen großen Theil defel-\nben mit unendlicher Arbeit geebnet, um die\nSteine horizontal legen zu können. Die Hö-\nhe der Grundmauer beträgt an einigen Stel-\nlen der Vorderseite vierzig bis funfzig Fuß,\nund besteht aus zwey ungeheuern zusammen-\n"
    },
    "b": {
      "start": 444259,
      "end": 444683,
      "text": "1,400 Quadratschritte (Yards)\nim Umfange; die Breite beträgt von Norden nach Sü\nden 600, und von Osten nach Westen 390 Schritt,\n\nDa er an den Fuß eines Berges gebaut ist, so hat man\neinen großen Theildeffelben mit unendlicher Arbeit gel,\nebnet, um die Steine horizontal legen zu können.\nDie Höhe der Grundmauer beträgt an einigen Stellen\nder Vorderseite vierzig bis funfzig Fuß und besteht aus\nzwei ungeheuern, zusammengese"
    }
  },
  {
    "a": {
      "start": 180134,
      "end": 180588,
      "text": "an-\n\n1,55\nzig Fuß hoch und acht breit. Es hat ver-\nfchiedene Fenster. Inwendig ist es leer, und\nan verschiedenen Theilen der Mauer fieht man\nkleine Nischen. Die Perfer behaupten, hier\nfey der berühmte Rofum begraben; aber meh-\nrere Reisende, unter andern Chardin und de\nBruyn, vermuthen aus einer Stelle des He-\nrodot, dies Gebäude fey das Grabmahl des\nDarius Hystaspis.\nAn einem Theile des Felsen, ostwärts,\nfieht man eine Figur zu Pferde eingehauen,\nd"
    },
    "b": {
      "start": 449772,
      "end": 450222,
      "text": "tein, zwanzig Fuß hoch und\nachte breit. Es hat verschiedene Fenster. Inwendig\nist es leer und an verschiedenen Theilen der Mauer\nfieht man kleine Nischen. Die Perfer behaupten: hier\nfey der berühmte Rotum begraben; aber mehrere\nReisende, unter andern Chardin und de Bruyn,\nvermuthen aus einer Stelle des Herodot, dies Gez\nbäude fey das Grabmal des Darius Hystaspis.\n\nAn einem Theile des Felsen, ostwärts, sieht\nman eine Figur zu Pferde eingehauen, d"
    }
  },
  {
    "a": {
      "start": 155237,
      "end": 155557,
      "text": "n erstreckt,\nwelches dicht am Fuße der Berge liegt. Un-\nfere Kafila lagerte sich in einem Garten, an-\nderthalb Meilen nordwärts von den Ruinen,\n\n1,34\nbey den Dorfe Merdacht, nach welchem die\nganze Ebene benannt wird. Diese Ebene ist au-\nßerordentlich schön und hat Überfluß anver-\nfähiedenen Arten von Wild, von dem uns"
    },
    "b": {
      "start": 424693,
      "end": 425001,
      "text": " Persepolis\n\nwelches dicht am Fuß der Berge liegt. Unsere Kafila\nlagerte sich in einem Garten, anderthalb Meilen nord,\nwärts von den Ruinen bei dem Dorfe Merdacht,\nnach welchem die ganze Ebene benannt wird. Diese\nEbene ist außerordentlich schön und hat Ueberfluß an\nverschiedenen Arten von Wild, von denen u"
    }
  },
  {
    "a": {
      "start": 168075,
      "end": 168748,
      "text": "nde Waffer abzuleiten. Sie find\nvon blauem Steine, acht Fuß tief unter der\nErde, und drittehalb Fuß breit.\nDiese ehrwürdigen Ruinen haben durch\nZeit und Witterung fehr stark gelitten; was\naber noch von ihnen existiert, ist so fest und\ndauerhaft, wie der Felsen selbst. Auch Erd-\n»\n\n45\nbeben, die in Perfien häufig find, haben man-\nche von den Säulen umgestürzt, und die\nZimmer auf andere Art beschädigt. Einige\nvon diesen, die nicht durch die Heftigkeit der\nErschütterungen zertrümmert worden sind,\nhaben doch ihre Decken oberwärts verloren.\nDer Sand, der im Winter immer durch den\nRegen von den Bergen heruntergespühlt wird,\nhat viele Stellen verschüttet und auch ver-\nf"
    },
    "b": {
      "start": 437756,
      "end": 438424,
      "text": "- de Waffer abzuleiten. Sie sind von blauem Stein,\nacht Fuß tief unter der Erde und drittehalb Fuß breit.\n\nDiese ehrwürdigen Ruinen haben durch Zeit und\nWitterung fehr stark gelitten; was aber noch von ihr\nnen existiert, ist so fest und dauerhaft, wie der Felsen\nselbst. Auch Erdbeben, die in Persien häufig find,\nhaben manche von den Säulen umgestürzt und die\nZimmer auf andere Art beschädigt. Einige von diesen,\ndie nicht durch die Heftigkeit der Erschütterungen zers\ntrümmert worden sind, haben doch ihre Decken ober,\nwärts verlohren. Der Sand, der im Winter immer\ndurch den Regen von den Bergen herunter gespühlt\nwird, hat viele Stellen verschüttet, auch verschie"
    }
  },
  {
    "a": {
      "start": 168358,
      "end": 168923,
      "text": "45\nbeben, die in Perfien häufig find, haben man-\nche von den Säulen umgestürzt, und die\nZimmer auf andere Art beschädigt. Einige\nvon diesen, die nicht durch die Heftigkeit der\nErschütterungen zertrümmert worden sind,\nhaben doch ihre Decken oberwärts verloren.\nDer Sand, der im Winter immer durch den\nRegen von den Bergen heruntergespühlt wird,\nhat viele Stellen verschüttet und auch ver-\nfchiedene Piedestale von Säulen ganz versteckt.\nDie alten Inschriften, die fich an den Wän-\nden und andern Theilen des Gebäudes noch\nunterscheiden laffen, find wohl auf immer\na"
    },
    "b": {
      "start": 438030,
      "end": 438595,
      "text": "h Erdbeben, die in Persien häufig find,\nhaben manche von den Säulen umgestürzt und die\nZimmer auf andere Art beschädigt. Einige von diesen,\ndie nicht durch die Heftigkeit der Erschütterungen zers\ntrümmert worden sind, haben doch ihre Decken ober,\nwärts verlohren. Der Sand, der im Winter immer\ndurch den Regen von den Bergen herunter gespühlt\nwird, hat viele Stellen verschüttet, auch verschiedene\nPiedestals von Säulen ganz versteckt.\nDie alten Inschriften, die sich an den Wänden\nund andern Theilen des Gebäudes noch unterscheiden\nlaffen, find wohl auf immer auc"
    }
  },
  {
    "a": {
      "start": 174967,
      "end": 175350,
      "text": ",\nund besteht aus zwey ungeheuern zusammen-\ngefetzten Steinen; die Seiten find nicht fo\nhoch und ungleicher, weil eine große Men-\nge Sand von den Bergen heruntergerollt ist.\nübrigens steht zu befürchten, daß in einigen\nwenigen Jahrhunderten die Erdbeben alle\nnoch stehenden Säulen und Zimmer gänzlich\nverwüsten werden; aber was auch ihr Schick-\nfal feyn mag, das Grundgemäuer muß fo"
    },
    "b": {
      "start": 444634,
      "end": 445023,
      "text": "uß und besteht aus\nzwei ungeheuern, zusammengesetzten Steinlagen; die\nSeiten find nicht so hoch und ungleicher, weil eine große\nMenge Sand von den Bergen hinuntergerollt ist. Uebri-\ngens steht zu befürchten, daß in einigen wenigen Jahr\n\nhunderten die Erdbeben alle noch stehende Säulen und\n\nZimmer gänzlich verwüsten werden; aber was auch ihr\nSchiksal sein mag, das Grundgemäuer muß so la"
    }
  },
  {
    "a": {
      "start": 157019,
      "end": 157349,
      "text": " ehemals sehr prächtige Halle. Dieser\nhaben die Eingebornen den Namen Tfchehil\nMinar oder die vierzig Pfeiler gegeben, wo-\nmit man zwar oft das ganze Gebäude, aber\neigentlicher doch diesen besondern Theil def-\nfelben bezeichnet. Obgleich feit der Erbauung\nschon fo viele Jahrhunderte verfloffen find,\nfo stehen doch noch funfzehn"
    },
    "b": {
      "start": 426494,
      "end": 426822,
      "text": "ls gewiß sehr prächtige\nHalle. Dieser haben die Eingebohrnen den Namen\nTschehil Minar oder die vierzig Pfeiler gegeben,\nwomit man zwar oft das ganze Gebäude, aber eigent,\nlicher doch diesen besondern Theildeffelben bezeichnet,\nObgleich seit der Erbauung schon so viele Jahrhundert\nte verfloffen find, so stehen doch noch 15 Säu"
    }
  },
  {
    "a": {
      "start": 174294,
      "end": 174522,
      "text": "t, sind hauptsächlich harter blauer Stein;\naber die Thüren und Fenster der Zimmer\nbestehen alle aus fchwarzem und fo schön po-\nlirtem Marmor, daß fich alles darin spie-\ngelt. Besonders bewundernswerth ist an dem\nGebäude die auß"
    },
    "b": {
      "start": 443933,
      "end": 444156,
      "text": "find hauptsächlich harter, blauer Stein; aber die Thür\nren und Fenster der Zimmer bestehen alle aus fchwarzem,\nfo schön polirtem Marmor,… daß sich alles darin-\nspiegelt. Besonders bewundernswerth ist an dem Ge-\n7ter Theil."
    }
  },
  {
    "a": {
      "start": 159245,
      "end": 159718,
      "text": "-\nbäude werth gewesen ist, einem großen und\nmächtigen Monarchen zum Aufenthalte zu die-\nnen; und wenn man fiel betrachtet, erfüllen\nfie die Seele mit feyerlichem Schauder. –\nBedenkt man den Ruhm dieses ungeheuern\nReiches, das ehemals der Schutzort der Kün-\nfe und Wissenschaften, und der Sitz einer\nweifen und blühenden Regierung war; erin-\nnert man fich an die man nichfaltigen Ver-\nänderungen und Revolutionen, die es erlit-\nten hat, da es zu einer Zeit der kühnen Ehr-\n"
    },
    "b": {
      "start": 428736,
      "end": 429204,
      "text": "s Gebände werth gewesen ist, einem\ngroßen und mächtigen Monarchen zum Aufenthalte zu\ndienen; und wenn man sie betrachtet, erfüllen sie die\nSeele mit feierlichem Schauder.– Bedenkt man den\nRuhm dieses ungeheuren Reiches, das ehemals der\nSchutzort der Künste und Wiffenschaften und der Sitzeis\nner weisen und blühenden Regierung war; erinnert\nman sich an die man nichfaltigen Veränderungen und\nRevolutionen, die es erlitten hat, da es zu einer Zeit\nder kühnen Ehrsucht "
    }
  },
  {
    "a": {
      "start": 183009,
      "end": 183452,
      "text": ",\nwelche unfreitig in einem andern Geschmacke\nund in einem fchlechtern Style gearbeitet find.\nDie alten Buchstaben findet man an diesen Mo-\nnumenten nicht mehr, fondern fpätere parthische.\nDieß beweist hinlänglich, daß auch die spätern\nparthischen Könige, welche ihre Abkunft aus\ndem alten, von Kyrus abstammenden perfischen\nKönigsgefchlechte abzuleiten fuchten, fich in der\nResidenz und bey dem Begräbnißorte ihrer Vor-\nfahren haben Denkmahl"
    },
    "b": {
      "start": 453289,
      "end": 453736,
      "text": " welche unstreittg in einem andern\nGeschmakke und in einem schlechtern Style gearbeitet sind.\nDie alten Buchstaben findet man an diesen Monumenten\nuicht mehr, sondern spätere Parth ifche. Dies beweißt\nhinlänglich, daß auch die spätern parthischen Könige, wel-\nche ihre Abkunft aus dem alten, vom Kyrus abstammen-\nden, Persischen Königsgefchlechte abzuleiten suchten, sich\nin der Residenz und bei dem Begräbnißorte ihrer Vorfah-\nren haben Denkmäle"
    }
  },
  {
    "a": {
      "start": 178080,
      "end": 178609,
      "text": "st aber gar kein\nVerhältniß beobachtet, denn er ist zweymal\nfo groß, als das Pferd, auf dem er fitzt.\nEtwas nordwärts befindet sich eine ande-\nre Vorstellung. Man fieht an dem Fuffe des\nFelfen zwey vollständig bewaffnete Figuren;\neine davon läßt einen Ring fallen, und die\nandere faßt darnach. Die Figur zur Rechten\nhat eine Kugel auf dem Helme und eine gro-\nße Streitaxt in der Hand, und hinter der\nzur Linken steht ein Bedienter, der einen\nSonnenschirm hält. Unter den Füßen ihrer\nPferde liegen zwei Menschenköpfe, und ein\nwen"
    },
    "b": {
      "start": 447749,
      "end": 448278,
      "text": "r ist gar kein Ver-\nhältniß beobachtet, denn er ist zweimal so groß, als\ndas Pferd auf dem er sitzt.---\n\nEtwas nordwärts befindet sich eine andere Vors\nstellung. Man fieht an dem Fuße des Felsen zwei voll\nfändig bewaffnete Figuren; eine davon läßt einen\nRing fallen, und die andre faßt darnach. Die Figur\nzur rechten hat eine Kugel auf dem Helm und eine gro,\nße Streitaxt in der Hand; und hinter der zur Linken\nsteht ein Bedienter, der einen Sonnenschirm hält. Un-\nter den Füßen ihrer Pferde liegen zwei Menschenköpfe,\nund ein w"
    }
  },
  {
    "a": {
      "start": 182885,
      "end": 183329,
      "text": " Felsen des Gebirges Rehumut auch\nandere Schnitzwerke, z. B. die im Kämpfer\np. 307. F. 1I.F. III. F. VIII. F.IX. F.X. F. XI.,\nwelche unfreitig in einem andern Geschmacke\nund in einem fchlechtern Style gearbeitet find.\nDie alten Buchstaben findet man an diesen Mo-\nnumenten nicht mehr, fondern fpätere parthische.\nDieß beweist hinlänglich, daß auch die spätern\nparthischen Könige, welche ihre Abkunft aus\ndem alten, von Kyrus abstammenden perfi"
    },
    "b": {
      "start": 453162,
      "end": 453608,
      "text": "\nFelsen des Gebirges Re humut auch andre Schnitzwerke,\nz. B. die im Kämpfer p. 307 F. lI, F. III. F. VIII-\nF. IX. F. X. F. XI,, welche unstreittg in einem andern\nGeschmakke und in einem schlechtern Style gearbeitet sind.\nDie alten Buchstaben findet man an diesen Monumenten\nuicht mehr, sondern spätere Parth ifche. Dies beweißt\nhinlänglich, daß auch die spätern parthischen Könige, wel-\nche ihre Abkunft aus dem alten, vom Kyrus abstammen-\nden, "
    }
  },
  {
    "a": {
      "start": 177462,
      "end": 177703,
      "text": "Maffen nach\nrömischer Art gekleidet. Auf dem Helmefieht\nman eine Kugel, und vor dem Reiter zwey\nandere Figuren, von denen die eine in ei-\ntier flehenden Stellung knieet, die andere\naber nach der Hand des Reiters zu faffen\nscheint, als wenn "
    },
    "b": {
      "start": 447108,
      "end": 447344,
      "text": "rmaßen nach römischer Art gekleidet, Auf dem\nHelm fieht man eine Kugel und vor dem Reiter zwei\nandre Figuren, von denen die eine in einer flehenden\nStellung knieet, die andere aber nach der Hand des\nReiters zu faffen fcheint, wenn fie "
    }
  },
  {
    "a": {
      "start": 180991,
      "end": 181368,
      "text": "streckt; und zugleich\nverfichern fie, daß zuverläffig Alexander der\nGroße darunter vorgestellt fey. Hörner wur-\nden von den Alten, wie bekannt, als Sym-\nbole von Macht und Majestät angesehen; und\nhieraus läßt sich mit Wahscheinlichkeit schlie-\nßen, daß die Perfer die Figur richtig erklä-\nren. Bekanntlich fieht man Alexander den\n\n156\nGroßen auch auf Medaillen mit einem Hor-\n"
    },
    "b": {
      "start": 450674,
      "end": 451046,
      "text": "rfrekt, und zu\ngleich versichern sie, daß zuverlässig Alexander der\nGroße darunter vorgestellt fey. Hörner wurden von\nden Alten, wie bekannt, als Symbole von Macht und\nMajestät angesehen, und hieraus läßt sich mit Wahr\nfcheinlichkeit schließen, daß die Perfer die Figur rich\ntig erklären. Bekanntlich sieht man Alexander den\nGroßen auch auf Medaillen mit einem Horn an de"
    }
  },
  {
    "a": {
      "start": 172243,
      "end": 172804,
      "text": "mschihd lebte, tausend Säu-\nlen zu dem Gebäude hinzugefügt habe. –\nDieß find die Erzählungen der National-\nfchriftsteller, die von den jetzigen Perfern für\nwahr gehalten werden; aber ich glaube, bis\ndie alten Charaktere an den Wänden entzif-\nfert werden können, laffe fich keine Nachricht\nvon diesem Gebäude, weder eine griechische\nnoch eine perfische, als ächt und authentisch\nansehen, und es fey weit älter als das An-\ndenken an irgend eine jetzt in der Welt be-\nkannte Sprache.\nEs ist zu bemerken, daß man in den Fi-\nguren an dem ganzen Gebäude die Regeln\nd"
    },
    "b": {
      "start": 441861,
      "end": 442421,
      "text": "-\nschihd lebte, tausend Säulen zu dem Gebäude hinzu,\ngefügt habe.– Dies find die Erzählungen der Na\ntionalschriftsteller, die von den jetzigen Persern für\nwahr gehalten werden; aber ich glaube, bis die alten\nCharaktere an den Wänden entziffert werden können,\nlaffe sich keine Nachricht von diesem Gebäude, weder\neine Griechische noch eine Perfische, als ächt und aus\nthentisch ansehen, und es fey weit älter, als das An\ndenken an irgend eine jetzt in der Welt bekannte\nSprache.---\n\nEs ist zu bemerken, daß man in den Figuren an\ndem ganzen Gebäude die Regeln d"
    }
  },
  {
    "a": {
      "start": 173307,
      "end": 173669,
      "text": "ann die Figuren fo un-\nvollendet geblieben wären, wie man sie jetzt\nfehe. Herr Jones äußerte aber gegen mich,\ner vermuthe vielmehr, die Kunst habe in den\nZeiten, wo man den Palast erbauet, nicht\nweiter gereicht; auch machte er die Bemer-\nkung, die Verzierungen, die er in Sadik\nKhans Palaste zu Schiras gesehen, wären\nin eben der Manier gearbeitet, wie die zu\nP"
    },
    "b": {
      "start": 442950,
      "end": 443314,
      "text": "\ndenn die Figuren so unvollendet geblieben wären, wie\nman sie jetzt sehe. Herr Jones äußerte aber gegen-\nmich: er vermuthe vielmehr, die Kunst habe in den\nZeiten, wo man den Palast erbaut, nicht weiterge,-\nreicht; auch machte er die Bemerkung, die Verzierung\ngen, die er in Sadik Khan's Palast zu Schiras\ngesehen, wären in eben der Manier gearbeitet, wie\ndie zu P"
    }
  },
  {
    "a": {
      "start": 158401,
      "end": 158489,
      "text": "ten Schirm hält. Sie stützen sich auf großen\nrunden Stäben, fcheinen fchon bey Jahren\nz"
    },
    "b": {
      "start": 427892,
      "end": 427980,
      "text": "ersepolis\n\nhält. Sie stützen sich auf große runde Stäbe, scheit\nnen schon bei Jahren zu"
    }
  },
  {
    "a": {
      "start": 157948,
      "end": 158364,
      "text": " zwey Figuren in Lebensgrö-\nße; nämlich ein Mann und eine Ziege. Je-\nner hält mit der einen Hand das Thier bey\ndem Horne, und mit der andern stößt er ihm\neinen Dolch in den Bauch, wobey die Ziege\nihm einen Fuß auf die Brust und den andern\nauf den rechten Arm fetzt. Man fieht dieß\nBild im ganzen Pallaste fehr häufig. Über\neiner andern Thür eben defelben Zimmers\nfind zwei Männer in Lebensgröße vorgestellt,\nhinter "
    },
    "b": {
      "start": 427403,
      "end": 427822,
      "text": "-\nmit 2 Figuren in Lebensgröße; nemlich ein Mann und\neine Ziege. Jener hält mit der einen Hand das Thier\nbei dem einen Horn und mit der andern stößt er ihm\neinen Dolch in den Bauch, wobei die Ziege ihm einen\nFuß auf die Brust und den andern auf den rechten Arm\nfetzt. Man sieht dies Bild im ganzen Palaste fehr\nhäufig.. Ueber einer andern Thüre ebendesselben Zim\nmers sind zwei Männer in Lebensgröße vorgestellt, hin\nt"
    }
  },
  {
    "a": {
      "start": 163575,
      "end": 163891,
      "text": "all von\ndrey Stufen und hält in feiner linken Hand\neinen Bogen; die rechte aber streckt er aus,\nand zeigt damit auf die Figur am Pfeiler\n\n1 41\nhin. Zur Linken ist ein feinerner, zwey Fuß\nhoher Altar, auf welchem Feuer brennt, und\netwas zur Seite fehwebt eine Kugel, welche\nsehr wahrscheinlich die Sonne vorstellen s"
    },
    "b": {
      "start": 433108,
      "end": 433415,
      "text": "destal von 3 Stufen und hält in seiner\nlinken Hand einen Bogen; die rechte aber frekt er aus\nund zeigt damit auf die Figur am Pfeiler hin. Zur\nLinken ist ein feinerner, zwei Fuß hoher Altar, auf\nwelchem Feuer brennt und etwas zur Seite schwebt eine\nKugel, welche sehr wahrscheinlich die Sonne vorstellen\nfo"
    }
  },
  {
    "a": {
      "start": 169964,
      "end": 170328,
      "text": "Anfalle von Wildheit, diesen reichen\nund prächtigen Palast in Brand stecken laf-\nfen, und ihn dadurch zerstört. Dieß wird je-\nder, der die noch vorhandenen Ruinenfieht,\nfür unmöglich erklären; denn alles angeleg-\nte Feuer würde auf die ungeheuern, an Här-\nte dem Felsen gleichen Maffen, aus denen\ndas ganze Gebäude bestanden hat, nicht die\nmindeste Wirkung thun. "
    },
    "b": {
      "start": 439610,
      "end": 439971,
      "text": "s\nfall von Wildheit, diesen reichen und prächtigen Pals\nJast in Brand stecken laffen, und ihn dadurch zerstört.\nDies wird jeder, der die noch vorhandenen Ruinen\nfieht, für unmöglich erklären; denn alles angelegte\nFeuer würde auf die ungeheuern, an Härte dem Felsen\ngleiche Maffen, aus denen das ganze Gebäude bestans\nden hat, nicht die mindeste Wirkung thnu. S"
    }
  },
  {
    "a": {
      "start": 179086,
      "end": 179411,
      "text": "feinem Diener Beffus ermordet worden\nist. Überdieß würden die Perfer selbst sich\nwohl fchwerlich fo viele Mühe gegeben haben,\nden Schimpf und den Untergang ihres recht-\nmäffigen Königs bis auf die späteste Nach-\nwelt zu bringen, um einen Eroberer zu prei-\nfen, der ihre Religion und ihre Gesetze gänz-\nlich umstürzte. Von ei"
    },
    "b": {
      "start": 448730,
      "end": 449050,
      "text": "i\nnem Diener Beffus ermördet worden ist. Ueberdies\nwürden die Perfer selbst fich wohl schwerlich so viele\nMühe gegeben haben, den Schimpf und den Unter-\ngang ihres rechtmäßigen Königs bis auf die späteste\nNachwelt zu bringen, um einen Eroberer zu preisen,\nder ihre Religion und ihre Gesetze gänzlich umstürzte,\n\n-\n\n\n\nPe"
    }
  },
  {
    "a": {
      "start": 170329,
      "end": 170556,
      "text": " urtheilte ich,\nals ich an Ort und Stelle war, und mein\nGefährte Herr Jones war mit mir der Mei-\nnung, man könne nicht ohne Ungereimt-\nheit annehmen, daß Alexander es verbrannt\nhabe.\nIn einem perfischen Manuskripte, das zu\nein"
    },
    "b": {
      "start": 439973,
      "end": 440200,
      "text": "r,\ntheilte ich, als ich an Ort und Stelle war; und mein\nGefährte, Herr Jones, war mit mir der Meinung, man\nkönne nicht ohne Ungereimtheit annehmen, daß Alexan-\nder es verbrannt habe.--\nIn einem perfischen Manuscripte, das zu e"
    }
  },
  {
    "a": {
      "start": 174793,
      "end": 175191,
      "text": "-\nben mit unendlicher Arbeit geebnet, um die\nSteine horizontal legen zu können. Die Hö-\nhe der Grundmauer beträgt an einigen Stel-\nlen der Vorderseite vierzig bis funfzig Fuß,\nund besteht aus zwey ungeheuern zusammen-\ngefetzten Steinen; die Seiten find nicht fo\nhoch und ungleicher, weil eine große Men-\nge Sand von den Bergen heruntergerollt ist.\nübrigens steht zu befürchten, daß in einigen\nweni"
    },
    "b": {
      "start": 444464,
      "end": 444859,
      "text": "lben mit unendlicher Arbeit gel,\nebnet, um die Steine horizontal legen zu können.\nDie Höhe der Grundmauer beträgt an einigen Stellen\nder Vorderseite vierzig bis funfzig Fuß und besteht aus\nzwei ungeheuern, zusammengesetzten Steinlagen; die\nSeiten find nicht so hoch und ungleicher, weil eine große\nMenge Sand von den Bergen hinuntergerollt ist. Uebri-\ngens steht zu befürchten, daß in einigen w"
    }
  },
  {
    "a": {
      "start": 165682,
      "end": 166092,
      "text": ", vier breit und\ngeht ein beträchtliches Stück in den Felsen\nhinein; aber fobald man ungefähr dreyßig\nSchritte weit ist, wird er ganz finster und\ndunstet einen dumpfigen schädlichen Geruch\naus. Die Perfer nennen diesen Ort Tscherk\nAlmas, d. i. der Talisman oder Diamant\ndes Schicksals; sie versichern nämlich, am\nEnde des Ganges befinde fich der Talisman;\nwer nun dahin komme und Fragen über künf\n\n143\ntige Er"
    },
    "b": {
      "start": 435258,
      "end": 435665,
      "text": "ch,\n4 breit, und geht ein beträchtliches Stück in den Felsen\nhinein; aber sobald man ungefähr 30 Schritte weit\nist, wird er ganz finster und dünstet einen dumpfigen,\nschädlichen Geruch aus. Die Perser nennen diesen Ort\nTscherh Almas, d. i. der Talisman oder Dia-\nmant des Schiksals; sie versichern nämlich, am\nEnde des Ganges befinde fich der Talisman: wer nun\ndahin komme und Fragen über künftige Ereignif"
    }
  },
  {
    "a": {
      "start": 162539,
      "end": 162945,
      "text": "eine\n\n140\nthurmförmige Mütze. Unter der Figur sieht\nman einige Löwen (das Sinnbild der Herr-\nschaft bei den alten Persern) fehr gut gear-\nbeitet.\nHinter diesen Ruinen, ein beträchtliches\nStück Weges den Berg Rehumut nach Nor-\nden hinauf, befinden sich die Überbleibsel ei-\nnes merkwürdigen in den Felsen gehauenen\nOrtes. Ehemals ist eine Treppe mit Stufen\nhinaufgegangen; aber da diese durch die Zeit\nverw"
    },
    "b": {
      "start": 432055,
      "end": 432459,
      "text": "rägt\neine thurmförmige Mütze. Unter der Figur sieht man\neinige Löwen (das Sinnbild der Herrschaft bei den als\nten Persern sehr gut gearbeitet.--\nHinter diesen Ruinen, ein beträchtliches Stück\nWeges den Berg Rehumut nach Norden hinauf, bei\nfinden sich die Ueberbleibsel eines merkwürdigen, in\nden Felsen gehauenen Ortes. Ehemals ist eine Trep,\npe mit Stufen hinaufgegangen; aber da diese durch\ndie Zeit v"
    }
  },
  {
    "a": {
      "start": 176328,
      "end": 176629,
      "text": "ne nach, zu einem Portikus, oder Lauben-\neingange, auf der Ostseite bestimmt gewesen.\nÜbrigens hat man zu den Säulen eine ver-\nmischte Art von rohem körnigen Steine\ngebraucht.\nDie Halle, welche auf einer Erhöhung\nsteht, und von der man eine fehr weite Aus-\nficht auf die Ebene von Merdacht hat, ist\n\n"
    },
    "b": {
      "start": 445974,
      "end": 446282,
      "text": "in nach, zu einem Portis,\n\nkus oder Laubeneingang, auf der Ostseite bestimmt,\n\ngewesen. Uebrigens hat man zu den Säulen eine ber,\nmischte Art von rochen, körnichtem Stein gebraucht,\n\nDie Halle, welche auf einer Erhöhung steht und\nvon der man eine fehr weite Aussicht auf die Ebene\nvon Merdacht hat, ist erst"
    }
  },
  {
    "a": {
      "start": 156592,
      "end": 156797,
      "text": "fen Gefäffe in den Händen tragen. Hier und\nda fieht unan ein Kameel und an andern\nStellen eine Art von Triumphwagen nach\nrömischer Art; außer dem von Zeit zu Zeit\nzwischen der Prozeffion Leitpferde, Ochse"
    },
    "b": {
      "start": 426031,
      "end": 426233,
      "text": "isten Gefäße in den Händen tragen. Hier und da\nsieht man ein Kamecl, an andern Stellen eine\nArt von Triumphwagen nach römischer Art; außerdem\nvon Zeit zu Zeit zwischen der Proceffion Leitpferde,\n- 4, O"
    }
  },
  {
    "a": {
      "start": 158058,
      "end": 158426,
      "text": "\ndem Horne, und mit der andern stößt er ihm\neinen Dolch in den Bauch, wobey die Ziege\nihm einen Fuß auf die Brust und den andern\nauf den rechten Arm fetzt. Man fieht dieß\nBild im ganzen Pallaste fehr häufig. Über\neiner andern Thür eben defelben Zimmers\nfind zwei Männer in Lebensgröße vorgestellt,\nhinter denen ein Bedienter einen aufgespann-\nten Schirm hält. Sie stü"
    },
    "b": {
      "start": 427515,
      "end": 427887,
      "text": " einen Horn und mit der andern stößt er ihm\neinen Dolch in den Bauch, wobei die Ziege ihm einen\nFuß auf die Brust und den andern auf den rechten Arm\nfetzt. Man sieht dies Bild im ganzen Palaste fehr\nhäufig.. Ueber einer andern Thüre ebendesselben Zim\nmers sind zwei Männer in Lebensgröße vorgestellt, hin\nter denen ein Bedienter einen aufgespannten Schirm\n- hält.\n\n---\n\n\n"
    }
  },
  {
    "a": {
      "start": 164876,
      "end": 165099,
      "text": "cht entziffert werden können; so\nmuß die Welt immer in Ungewißheit bleiben,\n\n142\nwann und von wem der Palast gebaut sey,\nund was die Inschriften und Bilder daran\nbedeuten. Einige, unter andern de Bruyn\nund Chardin, haben d"
    },
    "b": {
      "start": 434397,
      "end": 434616,
      "text": "ent-\nziffert werden können; so muß die Welt immer in Uns\ngewisheit bleiben, wann und von wem der Palast ges\nbaut fey und was die Inschriften und Bilder daran\nbedeuten. Einige, unter andern de Bruyn und\n\n\\ Chardin,\n\n/\n-"
    }
  },
  {
    "a": {
      "start": 161463,
      "end": 161711,
      "text": "Kna-\nben und hinter ihm eine Frau mit einem Be-\ncher in der Hand. Unter dieser Figur zeigen\nfich verschiedene andere in langen Kleidern.\nEinige von denselben find mit Bogen und\nPfeilen bewaffnet, andere mit Speeren, und\nalle tragen thurmförmige Mü"
    },
    "b": {
      "start": 430964,
      "end": 431215,
      "text": "nen Knaben und hinter ihm eine Frau\nmit einem Becher in der Hand. Unter dieser Figur\nzeigen sich verschiedene andere in langen Kleidern. Eis\nnige von denselben sind mit Bogen und Pfeilen bewaff\nnet, andere mit Speeren; alle tragen thurmförmig\n\nge\n\n\n\n"
    }
  },
  {
    "a": {
      "start": 155986,
      "end": 156420,
      "text": "in-\nauf. Das Erste, was man bey dem Eintritte\nzu sehen bekommt, find zwey steinerne Por-\ntale. An den Seiten derselben befinden sich\nzwey Sphinxe von ungeheurer-Größe, mit\neiner Menge von Korallenkügelchen verziert\nund gegen die gewöhnliche Sitte stehend vor-\ngestellt. Oben an den Seiten fieht man In-\nschriften in einer alten Schrift, die bis jetzt\nnoch niemand hat entziffern können.\nNicht weit von diesen Portalen geht man\neine a"
    },
    "b": {
      "start": 425438,
      "end": 425874,
      "text": "n hinauf. Das Erste, was\nman bei dem Eintritt zu sehen bekommt, find zwei steil\nnerne Portale. An den Seiten derselben befinden sich\nzwei Sphinxe von ungeheurer Größe, mit einer Mens\nge von Korallenkügelchen verziert und gegen die ges,\nwöhnliche Sitte stehend vorgestellt.- Oben an den\nSeiten fieht man Inschriften in einer alten Schrift, die\nbis jetzt noch niemand entziffern konnten.\n\nNicht weit von diesen Portalen geht man eine\nand"
    }
  },
  {
    "a": {
      "start": 179452,
      "end": 179944,
      "text": "t auch nicht feyn, da die\nGriechen zu Alexanders Zeiten die höchste\nVollkommenheit in den Künsten erreicht hat-\nten, und da hingegen diese Bildhauerarbeit\nnichts weniger als schön ist. Wäre so etwas\nzu Alexanders Zeit und auf feine Veranlas-\nfung verfertigt worden, fo würde er ganz ge-\nwiß einen der berühmtesten Künstler dazu ge-\nbraucht haben, die ihn nach Asien begleiteten.\nIch möchte daher vermuthen, die erwähnte\nBildhauerarbeit fey früher verfertigt, als die\nGriechen Perfien erobert"
    },
    "b": {
      "start": 449110,
      "end": 449593,
      "text": "Arbeit\nnicht feyn, da die Griechen zu Alexanders Zeiten die\nhöchste Vollkommenheit in den Künsten erreicht hatten,\nund hingegen diese Bildhauerarbeit nichts weniger\nals schön ist. Wäre so etwas zu Alexanders Zeit und\nauf seine Veranlassung verfertigt worden, so würde er\nganz gewiß einen der berühmtesten Künstler dazu gef\nbraucht haben, die ihn nach Asien begleiteten. Ich\nmöchte daher vermuthen, die erwähnte Bildhauerar-\nbeit fey früher verfertigt, als die Griechen Persien er-\no"
    }
  },
  {
    "a": {
      "start": 165079,
      "end": 165350,
      "text": "nd Chardin, haben die Meinung geäußert,\nes möchte wohl der Begräbnisort der alten\nKönige von Persien feyn.\nDie jetzigen Perfer nennen diesen Ort Mud-\nfähilis Gemfähihd oder die Versammlung des\nKöniges Gemchihd; sie fagen nämlich, die-\nfer Fürst fey gewohnt gewesen, den "
    },
    "b": {
      "start": 434633,
      "end": 434919,
      "text": "s-\n\nChardin haben die Meinung geäußert, es möchte\nwohl der Begräbnißort der alten Könige von Persien\nsein.---\n----------\nDie jetzigen Perfer nennen diesen Ort: Mud\nfähilis Gemchihd oder die Versammlung des Kö-\nnigs Genfähihd; sie sagen nemlich: dieser Fürst sey\ngewohnt gewesen, diesen"
    }
  },
  {
    "a": {
      "start": 180631,
      "end": 180953,
      "text": "\nkaum noch zu erkennen ist. Indeß kann man\ndoch deutlich unterscheiden, daß fiel einen\nMann vorstellt. Er hat langes, fliegendes\nHaar, und an der linken Seite der Stirn\neinen Auswuchs, der einem Horne gleicht.\nDie Eingebornen nennen diese Figur Ifkun-\nder Zu al Kernihn, oder Alexander Herr der\nHörner, d.i. eines Reiches"
    },
    "b": {
      "start": 450264,
      "end": 450590,
      "text": "d kaum noch zu erkennen\nist. Indeß kaum man doch deutlich unterscheiden, daß\nsie einen Mann vorstellt. Er hat langes, fliegendes\nHaar, und an der linken Seite der Stirne einen Auss\nwuchs, der einem Horne gleicht. Die Eingebohrnen\nnennen diese Figur Iskander Zual Kern ihn, oder\nAlexander Herr der Hörner, d. i. eines Reichs,\n"
    }
  },
  {
    "a": {
      "start": 173307,
      "end": 173901,
      "text": "ann die Figuren fo un-\nvollendet geblieben wären, wie man sie jetzt\nfehe. Herr Jones äußerte aber gegen mich,\ner vermuthe vielmehr, die Kunst habe in den\nZeiten, wo man den Palast erbauet, nicht\nweiter gereicht; auch machte er die Bemer-\nkung, die Verzierungen, die er in Sadik\nKhans Palaste zu Schiras gesehen, wären\nin eben der Manier gearbeitet, wie die zu\nPersepolis, und die Architektur der jetzigen\nPerfer fey der in den ältern Zeiten ähnlich.\nDiese Bemerkung scheint in der That Auf-\nmerksamkeit zu verdienen. In Ansehung der\nFiguren an der Treppe, habe ich schon vor-\nhin bemerkt, daß "
    },
    "b": {
      "start": 442950,
      "end": 443546,
      "text": "\ndenn die Figuren so unvollendet geblieben wären, wie\nman sie jetzt sehe. Herr Jones äußerte aber gegen-\nmich: er vermuthe vielmehr, die Kunst habe in den\nZeiten, wo man den Palast erbaut, nicht weiterge,-\nreicht; auch machte er die Bemerkung, die Verzierung\ngen, die er in Sadik Khan's Palast zu Schiras\ngesehen, wären in eben der Manier gearbeitet, wie\ndie zu Persepolis, und die Architektur der jetzigen\nPerfer sei der in den ältern Zeiten ähnlich, Diese\nBemerkung scheint in der That Aufmerksamkeit zu ver\ndienen. In Ansehung der Figuren an der Treppe, hat\nbe ich schon vorhin bemerkt, des d"
    }
  },
  {
    "a": {
      "start": 173015,
      "end": 173292,
      "text": "\nförmigkeit bekommt. Chardin fagt, nach fei-\nner Meinung fehe man augenscheinlich, daß\n\n149\nder Baumeister dieses berühmten Palastes,\nwer er auch gewesen fey, nichts von der grie-\nchischen und römischen Architektur verstanden,\nund daß er wahrscheinlich in Eile habe arbei-\nten"
    },
    "b": {
      "start": 442661,
      "end": 442938,
      "text": "nförmigkeit bekommt.,\nChardin sagte: nach feiner Meinung sehe man augen-\nfcheinlich, daß der Baumeister dieses berühmten Pal-\nlastes, wer er auch gewesen fey, nichts von der grie.\nchischen und römischen Architektur verstanden, und daß\ner wahrscheinlich in Eilhabe arbeiten müs"
    }
  },
  {
    "a": {
      "start": 181606,
      "end": 182072,
      "text": " *)\n*) Die Ruinen, welche die Perfer Tfchehil\nMinar, die vierzig Pfeiler nennen, find un-\nfreitig von einem fehr hohen Alter, und rühren\naus einer Zeit her, in welcher man von grie-\nchischer Kunst noch nichts wußte. In dem Gan-\nzen herrscht einheimische kühne Architektur. Die\nhalberhabenen Bilder haben augenscheinlich Be-\nziehung auf mehrere Völkerfchaften, welche dem\nKönige mit Thieren, Kleidern, Früchten, künft-\nlichen Gefäffen u. f. w. Tribut und Geschenke\nb"
    },
    "b": {
      "start": 451426,
      "end": 451893,
      "text": "ung: die Rui-\nnen, welche die Perfer Tische hil Minar, die vierzig\nPfeiler, nennen, sind unstreitig von einem sehr hohen Al-\nter und rühren aus einer Zeit her, in welcher man von\ngriechischer Kunst noch nichts wußte. In dem Ganzen\nherrscht einheimische, kühne Architektur. Die halb erhobe-\nnen Bilder haben augenscheinlich Beziehung auf mehrere\nVölkerschaften, welche dem Könige mit Thieren, Klei-\ndern, Früchten, künstlichen Gefäßen u. f. w. Tribut und\nGeschenke br"
    }
  },
  {
    "a": {
      "start": 156505,
      "end": 156715,
      "text": "\nye find mit mancherley Figuren in halber-\nhabener Arbeit verziert, von denen die mei-\nfen Gefäffe in den Händen tragen. Hier und\nda fieht unan ein Kameel und an andern\nStellen eine Art von Triumphwagen nach\nr"
    },
    "b": {
      "start": 425947,
      "end": 426154,
      "text": "ppe find mit mancherlei Fir\nguren in halb erhobner Arbeit verziert, von denen die\nmeisten Gefäße in den Händen tragen. Hier und da\nsieht man ein Kamecl, an andern Stellen eine\nArt von Triumphwagen nach römi"
    }
  },
  {
    "a": {
      "start": 158856,
      "end": 159334,
      "text": "\n- 37\nEin beträchtlicher Raum des Bodens ist mit\neiner ungeheuern Menge zerbrochener Stücke\nvon Pfeilern, Schafen und Kapitälern be-\nfreuet, von denen einige fo ungeheuer groß\nfind, daß sich kaum begreifen läßt, wie man\nfie ganz an Ort und Stelle hat bringen und\nzusammen setzen können. Wirklich verräthje-\ndes Stück von diesen schönen Ruinen ihre\nehemalige Größe und Pracht, so daß das Ge-\nbäude werth gewesen ist, einem großen und\nmächtigen Monarchen zum Aufenthalte zu die-\n"
    },
    "b": {
      "start": 428349,
      "end": 428829,
      "text": "ar. Ein be-\nträchtlicher Raum des Bodens ist mit einer ungeheul\nren Menge zerbrochener Stücke von Pfeilern, Schaf\nten und Kapitälern befreut, von denen einige fo uns\ngeheuer groß sind, daß sich kaum begreifen läßt, wie\nman sie ganz an Ort und Stelle hat bringen und zu\nfammensetzen können. Wirklich verräth jedes Stück\nvon diesen schönen Ruinen ihre ehemalige Größe und\nPracht, so daß das Gebände werth gewesen ist, einem\ngroßen und mächtigen Monarchen zum Aufenthalte zu\ndienen;"
    }
  },
  {
    "a": {
      "start": 181696,
      "end": 182228,
      "text": "freitig von einem fehr hohen Alter, und rühren\naus einer Zeit her, in welcher man von grie-\nchischer Kunst noch nichts wußte. In dem Gan-\nzen herrscht einheimische kühne Architektur. Die\nhalberhabenen Bilder haben augenscheinlich Be-\nziehung auf mehrere Völkerfchaften, welche dem\nKönige mit Thieren, Kleidern, Früchten, künft-\nlichen Gefäffen u. f. w. Tribut und Geschenke\nbringen. Daher tragen die Figuren auch fover-\nfchiedene Kleidungen. Einige kommen nach mor-\ngenländischer Sitte bewaffnet, um auf gewife\nJahre Kriegsdienste "
    },
    "b": {
      "start": 451517,
      "end": 452049,
      "text": "streitig von einem sehr hohen Al-\nter und rühren aus einer Zeit her, in welcher man von\ngriechischer Kunst noch nichts wußte. In dem Ganzen\nherrscht einheimische, kühne Architektur. Die halb erhobe-\nnen Bilder haben augenscheinlich Beziehung auf mehrere\nVölkerschaften, welche dem Könige mit Thieren, Klei-\ndern, Früchten, künstlichen Gefäßen u. f. w. Tribut und\nGeschenke bringen. Daher tragen die Figuren auch so ver-\nfähiedene Kleidungen. Einige kommen nach morgenländi-\nfcher Sitte bewaffnet, um auf gewisse Jahre Kriegsdien-\nf"
    }
  },
  {
    "a": {
      "start": 154437,
      "end": 154924,
      "text": " bevorstehenden Herbst und Winter\nzuzubringen. Diese Leute führen einwandern-\ndes Leben, und ziehen, wie die alten Scy-\nthen, mit ihren Familien und Herden von\neiner Gegend zur andern. Die Gesichtsfarbe\nwar bey denen, welche wir antrafen, wie\nbey den Zigeunern in Europa, von der Sonne\nverbrannt und gelb.\nDen 1. September brachen wir um halb\n12 Uhr Vormittags auf. Um 5 Uhr kamen\nwir über den Fluß Bund Emihr, den Herr\nNiebuhr als den alten Araxes verzeichnet hat,\nund über den eine st"
    },
    "b": {
      "start": 423849,
      "end": 424343,
      "text": "\nbevorstehenden Herbst und Winter zuzubringen. Die-\nfe Leute führen ein wanderndes Leben und ziehen, wie\ndie alten Scythen, mit ihren Familien und Heerden\nvon einer Gegend zur andern. Die Gesichtsfarbe war\nbei denen, welche wir antrafen, wie bei den Zigeu\nnern in Europa, von der Sonne verbrannt und gelb,\nLi....\nDen 1. September brachen wir um halb 12 Uhr\nVormittags auf. Um 5 Uhr kamen wir über den Fluß\nBund Emihr, den Herr Niebuhr als den alten\nAraxis verzeichnet hat und über den eine fei"
    }
  },
  {
    "a": {
      "start": 181606,
      "end": 181900,
      "text": " *)\n*) Die Ruinen, welche die Perfer Tfchehil\nMinar, die vierzig Pfeiler nennen, find un-\nfreitig von einem fehr hohen Alter, und rühren\naus einer Zeit her, in welcher man von grie-\nchischer Kunst noch nichts wußte. In dem Gan-\nzen herrscht einheimische kühne Architektur. Die\nhalberhabenen Bi"
    },
    "b": {
      "start": 451426,
      "end": 451721,
      "text": "ung: die Rui-\nnen, welche die Perfer Tische hil Minar, die vierzig\nPfeiler, nennen, sind unstreitig von einem sehr hohen Al-\nter und rühren aus einer Zeit her, in welcher man von\ngriechischer Kunst noch nichts wußte. In dem Ganzen\nherrscht einheimische, kühne Architektur. Die halb erhobe-\nnen "
    }
  },
  {
    "a": {
      "start": 159804,
      "end": 160086,
      "text": "m Felde diente; so muß man auf das stärk-\nfe fühlen, wie veränderlich alle menschlichen\nSchicksale find. – Außer den schon erwähn-\nten antiken Inschriften gibt es auch andere\nneuere, welche sich, so wie einige mit syri-\nfchen Buchstaben, lesen laffen, und welche\nalle der berühmte "
    },
    "b": {
      "start": 429290,
      "end": 429570,
      "text": "hauplatz diente, fomuß man auf das stärkste fühlen, wie\nveränderlich alle menschlichen Schiksale find.– Außer\nden schon, erwähnten antiken Inschriften, giebt es auch\nandere neuere, welche fich, so wie einige mit syrischen\nBuchstaben lesen laffen, und welche alle der berühmt\n- te"
    }
  },
  {
    "a": {
      "start": 181322,
      "end": 181617,
      "text": "156\nGroßen auch auf Medaillen mit einem Hor-\nne an der Stirn, oder vielmehr mit einer\nbesondern Haarlocke, die einem Horne gleicht,\nvorgestellt. – Hinter der Figur zu Pferde\nfehen übrigens noch verschiedene andere, be-\nwaffnet und zu Fuß, welche Begleiter der\nerfern zu feyn fcheinen. *)\n*) Die"
    },
    "b": {
      "start": 450992,
      "end": 451285,
      "text": "er den\nGroßen auch auf Medaillen mit einem Horn an der\nStirn, oder vielmehr mit einer besondern Haarlokke,\ndie einem Horne gleicht, vorgestellt.– Hinter der\nFigur zu Pferde stehen übrigens noch verschiedene an\ndre, bewaffnet und zu Fuß, welche Begleiter der er\nfern zu feyn scheinen.-\n\nNach e"
    }
  },
  {
    "a": {
      "start": 165517,
      "end": 165677,
      "text": "en kann.\nUnterhalb der erwähnten Sinnbilder find\nkleine Öffnungen, die in einen unterirdi-\nfchen, in den Felsen eingehauenen Gang lei-\nten. Dieser ist sechs Fu"
    },
    "b": {
      "start": 435102,
      "end": 435261,
      "text": "..----\n- Unterhalb der erwähnten Sinnbilder sind kleine\nOeffnungen, die in einen unterirdischen, in den Felsen\neingehauenen Gang leiten. Dieser ist 6 Fuß hoch"
    }
  },
  {
    "a": {
      "start": 179452,
      "end": 179721,
      "text": "t auch nicht feyn, da die\nGriechen zu Alexanders Zeiten die höchste\nVollkommenheit in den Künsten erreicht hat-\nten, und da hingegen diese Bildhauerarbeit\nnichts weniger als schön ist. Wäre so etwas\nzu Alexanders Zeit und auf feine Veranlas-\nfung verfertigt worden, fo"
    },
    "b": {
      "start": 449110,
      "end": 449374,
      "text": "Arbeit\nnicht feyn, da die Griechen zu Alexanders Zeiten die\nhöchste Vollkommenheit in den Künsten erreicht hatten,\nund hingegen diese Bildhauerarbeit nichts weniger\nals schön ist. Wäre so etwas zu Alexanders Zeit und\nauf seine Veranlassung verfertigt worden, so w"
    }
  },
  {
    "a": {
      "start": 169784,
      "end": 170328,
      "text": "\nvierzig Pfeilern, aufgeführt. In der griechi-\nfchen Geschichte wird erzählt, Alexander der\nGroße habe, auf Anstiften der berühmten\nBuhlerinn Thais, bey einer Schwelgerey in\neinem Anfalle von Wildheit, diesen reichen\nund prächtigen Palast in Brand stecken laf-\nfen, und ihn dadurch zerstört. Dieß wird je-\nder, der die noch vorhandenen Ruinenfieht,\nfür unmöglich erklären; denn alles angeleg-\nte Feuer würde auf die ungeheuern, an Här-\nte dem Felsen gleichen Maffen, aus denen\ndas ganze Gebäude bestanden hat, nicht die\nmindeste Wirkung thun. "
    },
    "b": {
      "start": 439427,
      "end": 439971,
      "text": "von vierzig Pfeilern aufgeführt.\nIn der griechischen Geschichte wird erzählt, Alexan-\nder der Große habe, auf Anstiften der berühmten\nBuhlerin Thais, bei einer Schwelgerei in einem Ans\nfall von Wildheit, diesen reichen und prächtigen Pals\nJast in Brand stecken laffen, und ihn dadurch zerstört.\nDies wird jeder, der die noch vorhandenen Ruinen\nfieht, für unmöglich erklären; denn alles angelegte\nFeuer würde auf die ungeheuern, an Härte dem Felsen\ngleiche Maffen, aus denen das ganze Gebäude bestans\nden hat, nicht die mindeste Wirkung thnu. S"
    }
  },
  {
    "a": {
      "start": 167325,
      "end": 167558,
      "text": "t\nverschiedene eingehauene Figuren; doch find\nfie nur bis zur Mitte herunter fichtbar, und\ndas Übrige wahrscheinlich durch den Sand\nder Berge verschüttet. Übrigens gleichen die\nFiguren denen an den übrigen Theilen des\nPalastes.\nEtwa"
    },
    "b": {
      "start": 436935,
      "end": 437168,
      "text": "ch verschiedene eingehauene Figuren; doch find\nsie nur bis zur Mitte herunter sichtbar und das übrige\nwahrscheinlich durch den Sand der Berge verschüttet.\nUebrigens gleichen die Figuren denen an den übrigen\nTheilen des Palastes.----"
    }
  },
  {
    "a": {
      "start": 158490,
      "end": 158718,
      "text": "feyn, und haben lange Bärte nebst far-\nkem Haare auf dem Kopf.\nAn dem südwestlichen Eingange dieses\nZimmers stehen zwey große steinerne Pfeiler.\nAuf diesen find vier Figuren eingeschnitten,\nwelche lange Kleider anhaben, und zeh"
    },
    "b": {
      "start": 427978,
      "end": 428218,
      "text": "u seyn und haben lange Bärte\nnebst starkem Haare auf dem Kopfe.-\n---------\nAn dem südwestlichen Eingange dieses Zimmers ste\nhen zwei große steinerne Pfeiler. Auf diesen sind vier\nFiguren eingeschnitten, welche lange Kleider anhaben\nund 10 "
    }
  },
  {
    "a": {
      "start": 166935,
      "end": 167269,
      "text": "-\nwöhnlich gewesen, und fie pflegen es noch\njetzt zu thun. Da wir, ich und Herr Jones,\nkein Licht bey uns hatten, fo hielten wir es\nnicht für rathsam, den Gang zu untersuchen.\nWenn man auf der Südseite bis zu dem\nFuffe des Berges hinunter geht, trifft man\ndie Überreste eines kleinen viereckigen Ge-\nbäudes an, von dem noch verschied"
    },
    "b": {
      "start": 436538,
      "end": 436879,
      "text": "ewöhnlich gewesen, und sie pflegen es noch jetzt zu\nthun.- Da wir, ich und Herr Jones, kein Licht bei\nuns hatten, so hielten wir es nicht für rathsam, den\nGang zu untersuchen.---\n---\n- Wenn man auf der Südseite bis zu dem Fuß des\nBerges: hinuntergeht, trift man die Ueberreste eines\nkleinen viereckigen Gebäudes an, ... von dem noch vers\nsc"
    }
  },
  {
    "a": {
      "start": 167545,
      "end": 167982,
      "text": "lastes.\nEtwas westlich von diesem Gebäude steigt\nman auf einer feinernen Treppe zu einem\nprächtigen Hofe von viereckiger Form hinauf\nHier fieht man noch verschiedene Piedestale\nvon Säulen, und auf der Ostseite die Über-\nreste von zwey großen Portalen. Dieß alles\nist von Granit, und die Einfaffungen der\nPortale find, wie es scheint, fehr prächtig\ngewesen. Auf verschiedenen Stücken der zer-\nbrochenen Säulen stehen alte Inschriften.\nIn"
    },
    "b": {
      "start": 437172,
      "end": 437608,
      "text": ",,“--\n: Etwas westlich von diesem Gebäude steigt man\nauf einer steinernen Treppe zu einem prächtigen Hofe\nvon viereckiger Form hinauf. Hier fehlt man noch\nverschiedene Piedestals von Säulen und auf der Of\nfeite die Ueberreste von zwei großen Portalen. Dies\nAlles ist von Granit und die Einfaffungen der Portale\nfind, wie es scheint, fehr prächtig gewesen. Auf vers,\nschiedenen Stücken der zerbrochenen Säulen stehen alte\nInschriften.-\n"
    }
  },
  {
    "a": {
      "start": 178947,
      "end": 179260,
      "text": "en\n\n1,54\nGeschichte, daß Darius Alexandern nie ge-\nfehen hat, und kurze Zeit nach dem Verlu-\nfe der Schlacht bey Arbela auf der Flucht\nvon feinem Diener Beffus ermordet worden\nist. Überdieß würden die Perfer selbst sich\nwohl fchwerlich fo viele Mühe gegeben haben,\nden Schimpf und den Untergang ihres recht-\nmäff"
    },
    "b": {
      "start": 448605,
      "end": 448904,
      "text": "chischen Geschichte, daß\nDarius Alexandern nie gesehen hat, und kurze Zeit\nnach dem Verluste bei Arbela auf der Flucht von sei\nnem Diener Beffus ermördet worden ist. Ueberdies\nwürden die Perfer selbst fich wohl schwerlich so viele\nMühe gegeben haben, den Schimpf und den Unter-\ngang ihres rechtmäßi"
    }
  },
  {
    "a": {
      "start": 157684,
      "end": 158068,
      "text": "36\nden Überbleibseln eines großen viereckigen\nGebäudes, defen Eingang eine Thür von\nGranit ist, und defen meiste Thüren und\nFenster fich noch erhalten haben. Diese find\nvon fchwarzem Marmor und spiegelhell. An\nden Seiten der Thüre beym Eingange find\nBasreliefs mit zwey Figuren in Lebensgrö-\nße; nämlich ein Mann und eine Ziege. Je-\nner hält mit der einen Hand das Thier bey\ndem Horn"
    },
    "b": {
      "start": 427144,
      "end": 427523,
      "text": "en\nUeberbleibseln eines großen, viereckigen Gebäudes, des\nfen Eingang eine Thüre von Granit ist und defen\nmeiste Thüren und Fenster fich noch erhalten haben.\nDiese sind von schwarzem Marmor und spiegelhel. An\nden Seiten der Thüre beim Eingange sind Basreliefs-\nmit 2 Figuren in Lebensgröße; nemlich ein Mann und\neine Ziege. Jener hält mit der einen Hand das Thier\nbei dem einen "
    }
  },
  {
    "a": {
      "start": 158543,
      "end": 159023,
      "text": "dem Kopf.\nAn dem südwestlichen Eingange dieses\nZimmers stehen zwey große steinerne Pfeiler.\nAuf diesen find vier Figuren eingeschnitten,\nwelche lange Kleider anhaben, und zehn Fuß\nlange Speere in ihren Händen halten. Bey\ndiesem Eingange find auch noch die Überbleib-\nfel einer Treppe von blauem Steine fichtbar.\n\n\n- 37\nEin beträchtlicher Raum des Bodens ist mit\neiner ungeheuern Menge zerbrochener Stücke\nvon Pfeilern, Schafen und Kapitälern be-\nfreuet, von denen einige fo ungeh"
    },
    "b": {
      "start": 428043,
      "end": 428516,
      "text": "---------\nAn dem südwestlichen Eingange dieses Zimmers ste\nhen zwei große steinerne Pfeiler. Auf diesen sind vier\nFiguren eingeschnitten, welche lange Kleider anhaben\nund 10 Fuß lange Speere in ihren Händen halten.\nBei diesem Eingange sind auch noch die Ueberbleibsel\neiner Treppe von blauen Steinen fichtbar. Ein be-\nträchtlicher Raum des Bodens ist mit einer ungeheul\nren Menge zerbrochener Stücke von Pfeilern, Schaf\nten und Kapitälern befreut, von denen einige fo uns\n"
    }
  },
  {
    "a": {
      "start": 157613,
      "end": 157977,
      "text": "m Schnitz-\nwerke verziert. - -\nVon dieser Halle geht man ostwärts zu\n\n136\nden Überbleibseln eines großen viereckigen\nGebäudes, defen Eingang eine Thür von\nGranit ist, und defen meiste Thüren und\nFenster fich noch erhalten haben. Diese find\nvon fchwarzem Marmor und spiegelhell. An\nden Seiten der Thüre beym Eingange find\nBasreliefs mit zwey Figuren in Lebensgrö-\n"
    },
    "b": {
      "start": 427074,
      "end": 427436,
      "text": "enen Schnitzwerke\nverziert.-\n- Von dieser Halle geht man ostwärts zu den\nUeberbleibseln eines großen, viereckigen Gebäudes, des\nfen Eingang eine Thüre von Granit ist und defen\nmeiste Thüren und Fenster fich noch erhalten haben.\nDiese sind von schwarzem Marmor und spiegelhel. An\nden Seiten der Thüre beim Eingange sind Basreliefs-\nmit 2 Figuren in Lebensgröße; "
    }
  },
  {
    "a": {
      "start": 158490,
      "end": 158858,
      "text": "feyn, und haben lange Bärte nebst far-\nkem Haare auf dem Kopf.\nAn dem südwestlichen Eingange dieses\nZimmers stehen zwey große steinerne Pfeiler.\nAuf diesen find vier Figuren eingeschnitten,\nwelche lange Kleider anhaben, und zehn Fuß\nlange Speere in ihren Händen halten. Bey\ndiesem Eingange find auch noch die Überbleib-\nfel einer Treppe von blauem Steine fichtbar.\n\n\n"
    },
    "b": {
      "start": 427978,
      "end": 428356,
      "text": "u seyn und haben lange Bärte\nnebst starkem Haare auf dem Kopfe.-\n---------\nAn dem südwestlichen Eingange dieses Zimmers ste\nhen zwei große steinerne Pfeiler. Auf diesen sind vier\nFiguren eingeschnitten, welche lange Kleider anhaben\nund 10 Fuß lange Speere in ihren Händen halten.\nBei diesem Eingange sind auch noch die Ueberbleibsel\neiner Treppe von blauen Steinen fichtbar. Ei"
    }
  },
  {
    "a": {
      "start": 175549,
      "end": 175797,
      "text": "llaste abgesondert, aber durch steinerne\nGallerieen mit ihm in Verbindung gewesen\nzu feyn. Nach den Piedetalen der Säulen zu\nschließen, die ich sehr genau zählte, scheint\nfie ursprünglich aus neun verschiedenen Rei-\nhen von Säulen, jede zu sechs S"
    },
    "b": {
      "start": 445212,
      "end": 445462,
      "text": "alaste abgesondert, aber\ndurch steinerne Galerien mit ihm in Verbindung gewes\nfen zu sein. Nach den Piedestals der Säulen zu schlies\nßen, die ich sehr genau zählte, fcheint fie ursprünglich\naus neun verschiedenen Reihen von Säulen, jede zu\n\n6 Stück "
    }
  },
  {
    "a": {
      "start": 163341,
      "end": 163592,
      "text": "hoch und glatt find.\nDie dritte hat verschiedene fchöne und kühu\nausgeführte Bildhauerarbeiten. In der Mitte\nsteht ein Pfeiler mit der schon beschriebenen\nund auf der Spitze fitzenden Figur. Gegen-\nüber steht ein Mann auf einem Piedefall von\ndrey Stu"
    },
    "b": {
      "start": 432879,
      "end": 433128,
      "text": "lis 283\n\nglatt find. Die dritte hat verschiedene schöne und\nkühn ausgeführte Bildhauerarbeiten. In der Mitte\nsteht ein Pfeiler mit der schon beschriebenen und auf\nder Spitze fitzenden Figur. Gegenüber steht ein Mann\nauf einem Piedestal von 3 Stufen"
    }
  },
  {
    "a": {
      "start": 167763,
      "end": 168083,
      "text": "-\nreste von zwey großen Portalen. Dieß alles\nist von Granit, und die Einfaffungen der\nPortale find, wie es scheint, fehr prächtig\ngewesen. Auf verschiedenen Stücken der zer-\nbrochenen Säulen stehen alte Inschriften.\nIn verschiedenen Theilen des Palastes be-\nfinden sich Kanäle, um dadurch das von den\nBergenkommende Waf"
    },
    "b": {
      "start": 437389,
      "end": 437728,
      "text": "berreste von zwei großen Portalen. Dies\nAlles ist von Granit und die Einfaffungen der Portale\nfind, wie es scheint, fehr prächtig gewesen. Auf vers,\nschiedenen Stücken der zerbrochenen Säulen stehen alte\nInschriften.-\n\n----.. .\"-.....\nIn verschiedenen Theilen des Palastes befinden\nsich Kanäle, um dadurch das von den Bergen kommen-\n\n-- d"
    }
  },
  {
    "a": {
      "start": 164454,
      "end": 164937,
      "text": "rühmte Gesetzgeber und Prophet\nZoroaster felbst. Indeß möchte ich freilich\nnicht gern fo angesehen werden, als gebe\nich dieß für Gewißheit aus. Jeder, wer die-\nfe schönen Ruinen sieht, muß dadurch ver-\nfchiedene Gedanken bey fich erweckt fühlen;\naber da fchon lange alle Spuren von der\nursprünglichen Religion, so wie von den\nKenntniffen und der Sprache des Landes ver-\nloschen find, und da die Charaktere an den\nWänden nicht entziffert werden können; so\nmuß die Welt immer in Ungew"
    },
    "b": {
      "start": 433978,
      "end": 434457,
      "text": "mt\n\nte Gesetzgeber und Prophet Zoroaster selbst. Indes\nmöchte ich freilich nicht gern so angesehen werden, als\ngebe ich dies für Gewißheit aus. Jeder wer diese\nschönen Ruinen sieht, muß dadurch verschiedene Ges\ndanken bei sich erwekt fühlen; aber da schon lange alle\nSpuren von der ursprünglichen Religion, so wie von\nden Kenntniffen und der Sprache des Landes verloschen\nfind und da die Charaktere an den Wänden nicht ent-\nziffert werden können; so muß die Welt immer in Uns\nge"
    }
  },
  {
    "a": {
      "start": 168597,
      "end": 169101,
      "text": " oberwärts verloren.\nDer Sand, der im Winter immer durch den\nRegen von den Bergen heruntergespühlt wird,\nhat viele Stellen verschüttet und auch ver-\nfchiedene Piedestale von Säulen ganz versteckt.\nDie alten Inschriften, die fich an den Wän-\nden und andern Theilen des Gebäudes noch\nunterscheiden laffen, find wohl auf immer\nauch für die gelehrtesten Kenner der morgen-\nländischen Sprachen eben fo wenig zu ent-\nräthfeln als die Hieroglyphen in Ägypten.\nHerr Niebuhr hat übrigens alle diese Inschrift\nten"
    },
    "b": {
      "start": 438273,
      "end": 438769,
      "text": "er,\nwärts verlohren. Der Sand, der im Winter immer\ndurch den Regen von den Bergen herunter gespühlt\nwird, hat viele Stellen verschüttet, auch verschiedene\nPiedestals von Säulen ganz versteckt.\nDie alten Inschriften, die sich an den Wänden\nund andern Theilen des Gebäudes noch unterscheiden\nlaffen, find wohl auf immer auch für die gelehrtesten\nKenner der morgenländischen Sprachen eben so wenig\nzu enträthseln, als die Hieroglyphen in Aegypten.\nHerr Niebuhr hat übrigens alle diese Inschriften f"
    }
  },
  {
    "a": {
      "start": 176479,
      "end": 176798,
      "text": "rnigen Steine\ngebraucht.\nDie Halle, welche auf einer Erhöhung\nsteht, und von der man eine fehr weite Aus-\nficht auf die Ebene von Merdacht hat, ist\n\n1 52\nerstaunlich groß, und erweckt, wenn man fie\nfieht, den Gedanken, fiel müffe das Audienz-\nzimmer eines mächtigen und kriegerischen\nMonarchen gewesen feyn.\nDen 2. Sep"
    },
    "b": {
      "start": 446132,
      "end": 446441,
      "text": "ichtem Stein gebraucht,\n\nDie Halle, welche auf einer Erhöhung steht und\nvon der man eine fehr weite Aussicht auf die Ebene\nvon Merdacht hat, ist erstaunlich groß und erweckt,\nwenn man sie sieht, den Gedanken, sie müsse das Au,\ndienzzimmer eines mächtigen und kriegerischen Monar\nchen gewesen fyn.-\n*-\n\n--\n\n- "
    }
  },
  {
    "a": {
      "start": 163887,
      "end": 164435,
      "text": "n soll,\nin der Luft. Feuer und die Sonne wurden\nnämlich, wie man weiß, von den perfischen\nMagiern als die beiden größten Symbole\nihrer Religion angefehen; denn da fiel von\nallen erschaffnen Dingen die reinsten und dem\nVerderben nicht unterworfen sind, so betete\nman unter ihrem Bilde den allmächtigen\nSchöpfer des Weltalls an. Es läßt sich also\nvermuthen, daß fiel in der erwähnten Figur\ngewiffe Mysterien in der Religion der Magier\nandeuten follen. Der Mann mit dem Bogen\nist vielleicht ein Haupt der Magier, oder,\num noch eine weitere Muthmaffun"
    },
    "b": {
      "start": 433412,
      "end": 433957,
      "text": "foll, in der Luft. Feuer und die Sonne wurden nems\nlich, wie man weiß, von den perfischen Magiern als\ndie beiden größten Symbole ihrer Religion angefes\nhen; da fie von allen erschaffenen Dingen die reinsten\nund dem Verderben nicht unterworfen sind, so betete\nman unter ihrem Bilde den allmächtigen Schöpfer des\nWeltalls an. Es läßt sich also vermuthen, daß sie in\n\nder erwähnten Figur gewiffe Mysterien in der Religion\n\nder Magier andeuten follen. Der Mann mit dem\nBogen ist vielleicht ein Haupt der Magier, oder, um\n\nnoch eine weitere Muthmaßu"
    }
  },
  {
    "a": {
      "start": 153884,
      "end": 154308,
      "text": "\nherankommt, einiges angebauetes Land. Zar-\nkan ist ein großes Dorf unter dem Gouver-\nnement von Schiras, und wird von einem\nKalentar oder Oberrichter regiert. Wegen der\nNachbarschaft der Berge ist der Prospekt von\ndiesem Orte sehr angenehm, und um ihn\nher wachsen die schon erwähnten Weinstöcke\nmit den großen rothen Trauben. Unter We-\n\n133\nges trafen wir mit einigen hundert wan-\ndernden Kurden und Turkomannen zusam-\nmen"
    },
    "b": {
      "start": 423311,
      "end": 423728,
      "text": "kan herankömmt, einiges angebautes Land.\nZarkan ist ein großes Dorf unter dem Gouvernement\nvon Schiras und wird von einem Kalentar oder Ober-\n\n\" richter regiert. Wegen der Nachbarschaft der Berge\n\nist der Prospekt von diesem Orte sehr angenehm und\nim ihn her wachseu die schon erwähnten Weinstöcke\nmit den großen rothen Trauben. Unterwegs trafen\nwir mit einigen hundert wandernden Kurden und\nTurkomanen zusammen. Sie"
    }
  },
  {
    "a": {
      "start": 159669,
      "end": 160086,
      "text": "t-\nten hat, da es zu einer Zeit der kühnen Ehr-\nsucht eines Alexanders und zu der andern\nder enthusiastischen Tapferkeit eines Omars\nzum Felde diente; so muß man auf das stärk-\nfe fühlen, wie veränderlich alle menschlichen\nSchicksale find. – Außer den schon erwähn-\nten antiken Inschriften gibt es auch andere\nneuere, welche sich, so wie einige mit syri-\nfchen Buchstaben, lesen laffen, und welche\nalle der berühmte "
    },
    "b": {
      "start": 429150,
      "end": 429570,
      "text": "rlitten hat, da es zu einer Zeit\nder kühnen Ehrsucht eines Alexanders und zu der an\ndern der enthusiastischen Tapferkeit eines Omar's zum\nSchauplatz diente, fomuß man auf das stärkste fühlen, wie\nveränderlich alle menschlichen Schiksale find.– Außer\nden schon, erwähnten antiken Inschriften, giebt es auch\nandere neuere, welche fich, so wie einige mit syrischen\nBuchstaben lesen laffen, und welche alle der berühmt\n- te"
    }
  },
  {
    "a": {
      "start": 157540,
      "end": 157892,
      "text": "hafe find bis zu den Kapitälern gerippet\nund diese reichlich mit erhabenem Schnitz-\nwerke verziert. - -\nVon dieser Halle geht man ostwärts zu\n\n136\nden Überbleibseln eines großen viereckigen\nGebäudes, defen Eingang eine Thür von\nGranit ist, und defen meiste Thüren und\nFenster fich noch erhalten haben. Diese find\nvon fchwarzem Marmor und spiegelhell. "
    },
    "b": {
      "start": 427004,
      "end": 427352,
      "text": "te find bis zu den Kapitälern ges,\nribbt und diese reichlich mit erhobenen Schnitzwerke\nverziert.-\n- Von dieser Halle geht man ostwärts zu den\nUeberbleibseln eines großen, viereckigen Gebäudes, des\nfen Eingang eine Thüre von Granit ist und defen\nmeiste Thüren und Fenster fich noch erhalten haben.\nDiese sind von schwarzem Marmor und spiegelhel. A"
    }
  },
  {
    "a": {
      "start": 164359,
      "end": 164779,
      "text": "\nist vielleicht ein Haupt der Magier, oder,\num noch eine weitere Muthmaffung zu wa-\ngen, der berühmte Gesetzgeber und Prophet\nZoroaster felbst. Indeß möchte ich freilich\nnicht gern fo angesehen werden, als gebe\nich dieß für Gewißheit aus. Jeder, wer die-\nfe schönen Ruinen sieht, muß dadurch ver-\nfchiedene Gedanken bey fich erweckt fühlen;\naber da fchon lange alle Spuren von der\nursprünglichen Religion, so wie von de"
    },
    "b": {
      "start": 433880,
      "end": 434298,
      "text": "en ist vielleicht ein Haupt der Magier, oder, um\n\nnoch eine weitere Muthmaßung zu wagen, der berühmt\n\nte Gesetzgeber und Prophet Zoroaster selbst. Indes\nmöchte ich freilich nicht gern so angesehen werden, als\ngebe ich dies für Gewißheit aus. Jeder wer diese\nschönen Ruinen sieht, muß dadurch verschiedene Ges\ndanken bei sich erwekt fühlen; aber da schon lange alle\nSpuren von der ursprünglichen Religion, so wie von\nd"
    }
  },
  {
    "a": {
      "start": 175024,
      "end": 175467,
      "text": "inen; die Seiten find nicht fo\nhoch und ungleicher, weil eine große Men-\nge Sand von den Bergen heruntergerollt ist.\nübrigens steht zu befürchten, daß in einigen\nwenigen Jahrhunderten die Erdbeben alle\nnoch stehenden Säulen und Zimmer gänzlich\nverwüsten werden; aber was auch ihr Schick-\nfal feyn mag, das Grundgemäuer muß fo\nlange dauern, wie der Felsen selbst, auf wel-\nchem es ruhet.\nIch fchließe diese kurze Nachricht mit ei\n\n15 U\nnigen w"
    },
    "b": {
      "start": 444692,
      "end": 445136,
      "text": "nlagen; die\nSeiten find nicht so hoch und ungleicher, weil eine große\nMenge Sand von den Bergen hinuntergerollt ist. Uebri-\ngens steht zu befürchten, daß in einigen wenigen Jahr\n\nhunderten die Erdbeben alle noch stehende Säulen und\n\nZimmer gänzlich verwüsten werden; aber was auch ihr\nSchiksal sein mag, das Grundgemäuer muß so lange\ndauern, wie der Felsen felbst, auf welchem es ruhet.\n\nIch schließe diese kurze Nachricht mit einigen wen\n\nnig"
    }
  },
  {
    "a": {
      "start": 176704,
      "end": 177030,
      "text": "üffe das Audienz-\nzimmer eines mächtigen und kriegerischen\nMonarchen gewesen feyn.\nDen 2. September Nachmittags brachen\nwir, Herr Jones und ich, auf, das Grab des\nberühmten perfischen Helden Rotum (das bey\nden Perfern Nukschi Rofum heißt) zu befe-\nhen. Es liegt vierthalb Meilen nordöstlich\nvon Persepolis, und besteht aus vi"
    },
    "b": {
      "start": 446347,
      "end": 446682,
      "text": "sse das Au,\ndienzzimmer eines mächtigen und kriegerischen Monar\nchen gewesen fyn.-\n*-\n\n--\n\n- Den 2. September Nachmittags, brachen wir,\nHerr Jones und ich, \"f das Grab des berühmten\nPersischen Helden Rotum (das bei den Perfern Nuk-\nschi Rotum heißt) zu besehen. Es liegt viertehalb\nMeilen nordöstlich von Persepolis, und besteht aus-\n"
    }
  },
  {
    "a": {
      "start": 157789,
      "end": 158271,
      "text": " meiste Thüren und\nFenster fich noch erhalten haben. Diese find\nvon fchwarzem Marmor und spiegelhell. An\nden Seiten der Thüre beym Eingange find\nBasreliefs mit zwey Figuren in Lebensgrö-\nße; nämlich ein Mann und eine Ziege. Je-\nner hält mit der einen Hand das Thier bey\ndem Horne, und mit der andern stößt er ihm\neinen Dolch in den Bauch, wobey die Ziege\nihm einen Fuß auf die Brust und den andern\nauf den rechten Arm fetzt. Man fieht dieß\nBild im ganzen Pallaste fehr häufig. Über"
    },
    "b": {
      "start": 427248,
      "end": 427728,
      "text": "n\nmeiste Thüren und Fenster fich noch erhalten haben.\nDiese sind von schwarzem Marmor und spiegelhel. An\nden Seiten der Thüre beim Eingange sind Basreliefs-\nmit 2 Figuren in Lebensgröße; nemlich ein Mann und\neine Ziege. Jener hält mit der einen Hand das Thier\nbei dem einen Horn und mit der andern stößt er ihm\neinen Dolch in den Bauch, wobei die Ziege ihm einen\nFuß auf die Brust und den andern auf den rechten Arm\nfetzt. Man sieht dies Bild im ganzen Palaste fehr\nhäufig.. Uebe"
    }
  },
  {
    "a": {
      "start": 172816,
      "end": 173111,
      "text": "t beobachtet hat. Die Muskeln\nfind fehlerhaft, die Gewänder indes schönge-\narbeitet, und die Verhältniffe im Ganzen\ngut, übrigens aber nur die Umriffe angege-\nben, wodurch das Ganze eine gewisse Ein-\nförmigkeit bekommt. Chardin fagt, nach fei-\nner Meinung fehe man augenscheinlich, daß\n\n149\nder"
    },
    "b": {
      "start": 442463,
      "end": 442757,
      "text": " 289\n\nachtet hat, die Muskeln sind fehlerhaft, die Gewin,\nder indeß fhön gearbeitet und die Verhältniffe im\nGanzen gut, übrigens aber nur die Umriffe angegeben, ..,\nwodurch das Ganze eine gewiffe Einförmigkeit bekommt.,\nChardin sagte: nach feiner Meinung sehe man augen-\nfcheinlich, daß der Ba"
    }
  },
  {
    "a": {
      "start": 182772,
      "end": 183027,
      "text": "ück.\nden hat, um mit ihrem Hauche das heilige Feuer\nnicht zu verunreinigen. – Übrigens befinden sich\nan demselben Felsen des Gebirges Rehumut auch\nandere Schnitzwerke, z. B. die im Kämpfer\np. 307. F. 1I.F. III. F. VIII. F.IX. F.X. F. XI.,\nwelche unfreiti"
    },
    "b": {
      "start": 453049,
      "end": 453304,
      "text": "bun-\nden hat, um mit ihrem Hauche das heilige Feuer nicht zu\nverunreinigen,– Uebrigens befinden sich an demselben\nFelsen des Gebirges Re humut auch andre Schnitzwerke,\nz. B. die im Kämpfer p. 307 F. lI, F. III. F. VIII-\nF. IX. F. X. F. XI,, welche unstre"
    }
  },
  {
    "a": {
      "start": 183703,
      "end": 184015,
      "text": "dem Mithridates Deus, des Papatius Sohn\nund des Artabanus Enkel, von welchem Na-\nmen fogar Spuren in der Aufschrift zu finden\nfind. Kämpfer hat die Aufschrift p. 307. und Nie-\nbuhr Tab. XXVII. G. H. I. Übrigens kann wohl\nein fo festes Gebäude, wie diese Königsresidenz\ngewesen ist (wenn fiel denn ja das alte Pe"
    },
    "b": {
      "start": 454775,
      "end": 455086,
      "text": "ie\nthridates Deuts, des Papatius Sohn und des Al-\ntabanus Enkel, von welchen Namen sogar Spuren in\nder Aufschrift zu finden sind. Kämpfer hat die Auf-\nfchrift p. 507 und Niebuhr Tab. XXVII. G. H. I..\nUebrigens kann wohl ein so festes Gebäude, wie diese\nKönigs-Residenz gewesen ist, (wenn sie denn ja das alte\nP"
    }
  },
  {
    "a": {
      "start": 174728,
      "end": 175125,
      "text": "fe eines Berges gebautet\nist, fo hat man einen großen Theil defel-\nben mit unendlicher Arbeit geebnet, um die\nSteine horizontal legen zu können. Die Hö-\nhe der Grundmauer beträgt an einigen Stel-\nlen der Vorderseite vierzig bis funfzig Fuß,\nund besteht aus zwey ungeheuern zusammen-\ngefetzten Steinen; die Seiten find nicht fo\nhoch und ungleicher, weil eine große Men-\nge Sand von den Bergen heru"
    },
    "b": {
      "start": 444400,
      "end": 444792,
      "text": " Fuß eines Berges gebaut ist, so hat man\neinen großen Theildeffelben mit unendlicher Arbeit gel,\nebnet, um die Steine horizontal legen zu können.\nDie Höhe der Grundmauer beträgt an einigen Stellen\nder Vorderseite vierzig bis funfzig Fuß und besteht aus\nzwei ungeheuern, zusammengesetzten Steinlagen; die\nSeiten find nicht so hoch und ungleicher, weil eine große\nMenge Sand von den Bergen hin"
    }
  },
  {
    "a": {
      "start": 161861,
      "end": 162420,
      "text": " habner Arbeit einen Löwen vorge-\nstellt, der einen Ochsen ergreift, von eben\nder Art wie das Basrelief an der großen\nTreppe. Die Vertiefungen in den Wänden find\nalle mit schönem Granit ausgelegt, und ha-\nben vorn hübsche Karnieße von Stein. Außer\nden gewöhnlichen Figuren fieht man auch\neine außerordentliche, die, wie ich vermuthe ,\nsich auf die alte Religion der Perfer bezieht.\nSie stellt einen Mann vor, der an einem\nPfeiler fitzt und ein kleines Gefäß in der Hand\nhält. Rund um feinen Leib hat er einen Gür-\ntel gewunden, defen beide Enden beträcht-\nli"
    },
    "b": {
      "start": 431387,
      "end": 431944,
      "text": "rhobner Arbeit einen Löwen vorgestellt, der einen\nOchsen ergreift, von eben der Art, wie das Basrelief\nan der großen Treppe.- Die Vertiefungen in den\nWänden find alle mit schönen Granit ausgelegt und\nhaben vorn hübsche Karnieffe von Stein. Außer den\ngewöhnlichen Figuren fieht man auch eine außerordent\nliche, die, wie ich vermuthe, sich auf die alte Reli\ngion der Perser bezieht. Sie stellt einen Mann vor,\nder an einem Pfeiler fizt und ein kleines Gefäß in der\nHand hält. Rund um seinen Leib hat er einen Gürtel\ngewunden, defen beide Enden beträchtlich w"
    }
  },
  {
    "a": {
      "start": 174498,
      "end": 174732,
      "text": " an dem\nGebäude die außerordentliche Festigkeit des\nGrundes. Der ganze Pallast hat 14oo Qua-\ndratschritte (Yards) im Umfange; die Brei-\nte beträgt von Norden nach Süden 6oo,\nund von Osten nach Westen 39o Schritte.\nDa er an dem Fuffe "
    },
    "b": {
      "start": 444177,
      "end": 444407,
      "text": "rsepolis\n\nbäude die außerordentliche Festigkeit des Grundes.\nDer ganze Palast hat 1,400 Quadratschritte (Yards)\nim Umfange; die Breite beträgt von Norden nach Sü\nden 600, und von Osten nach Westen 390 Schritt,\n\nDa er an den Fuß e"
    }
  },
  {
    "a": {
      "start": 159118,
      "end": 159541,
      "text": "\nzusammen setzen können. Wirklich verräthje-\ndes Stück von diesen schönen Ruinen ihre\nehemalige Größe und Pracht, so daß das Ge-\nbäude werth gewesen ist, einem großen und\nmächtigen Monarchen zum Aufenthalte zu die-\nnen; und wenn man fiel betrachtet, erfüllen\nfie die Seele mit feyerlichem Schauder. –\nBedenkt man den Ruhm dieses ungeheuern\nReiches, das ehemals der Schutzort der Kün-\nfe und Wissenschaften, und der Sitz ei"
    },
    "b": {
      "start": 428613,
      "end": 429030,
      "text": "d zu\nfammensetzen können. Wirklich verräth jedes Stück\nvon diesen schönen Ruinen ihre ehemalige Größe und\nPracht, so daß das Gebände werth gewesen ist, einem\ngroßen und mächtigen Monarchen zum Aufenthalte zu\ndienen; und wenn man sie betrachtet, erfüllen sie die\nSeele mit feierlichem Schauder.– Bedenkt man den\nRuhm dieses ungeheuren Reiches, das ehemals der\nSchutzort der Künste und Wiffenschaften und der Sitzeis\nn"
    }
  },
  {
    "a": {
      "start": 167649,
      "end": 167987,
      "text": " von viereckiger Form hinauf\nHier fieht man noch verschiedene Piedestale\nvon Säulen, und auf der Ostseite die Über-\nreste von zwey großen Portalen. Dieß alles\nist von Granit, und die Einfaffungen der\nPortale find, wie es scheint, fehr prächtig\ngewesen. Auf verschiedenen Stücken der zer-\nbrochenen Säulen stehen alte Inschriften.\nIn vers"
    },
    "b": {
      "start": 437277,
      "end": 437616,
      "text": "\nvon viereckiger Form hinauf. Hier fehlt man noch\nverschiedene Piedestals von Säulen und auf der Of\nfeite die Ueberreste von zwei großen Portalen. Dies\nAlles ist von Granit und die Einfaffungen der Portale\nfind, wie es scheint, fehr prächtig gewesen. Auf vers,\nschiedenen Stücken der zerbrochenen Säulen stehen alte\nInschriften.-\n\n----.. "
    }
  },
  {
    "a": {
      "start": 156897,
      "end": 157284,
      "text": "t. Dicht daran find wieder\nandere Infchriften in alten Charakteren. Wenn\nman die Treppe ganz hinauf ist, tritt man\nin eine ehemals sehr prächtige Halle. Dieser\nhaben die Eingebornen den Namen Tfchehil\nMinar oder die vierzig Pfeiler gegeben, wo-\nmit man zwar oft das ganze Gebäude, aber\neigentlicher doch diesen besondern Theil def-\nfelben bezeichnet. Obgleich feit der Erbauung\nschon fo"
    },
    "b": {
      "start": 426366,
      "end": 426760,
      "text": "- Dicht daran find wieder andere Infhrift\nten in alten Charakteren. Wenn man die Treppe ganz\nhinauf ist, tritt man in eine ehemals gewiß sehr prächtige\nHalle. Dieser haben die Eingebohrnen den Namen\nTschehil Minar oder die vierzig Pfeiler gegeben,\nwomit man zwar oft das ganze Gebäude, aber eigent,\nlicher doch diesen besondern Theildeffelben bezeichnet,\nObgleich seit der Erbauung schon so vi"
    }
  },
  {
    "a": {
      "start": 183185,
      "end": 183566,
      "text": " parthische.\nDieß beweist hinlänglich, daß auch die spätern\nparthischen Könige, welche ihre Abkunft aus\ndem alten, von Kyrus abstammenden perfischen\nKönigsgefchlechte abzuleiten fuchten, fich in der\nResidenz und bey dem Begräbnißorte ihrer Vor-\nfahren haben Denkmahle fetzen wollen. Die\nAufschrift, welche Samuel Flower zuerst in den\nPhilos. Trans. Num. 2o1. einrückte, (Philos.\nT"
    },
    "b": {
      "start": 453464,
      "end": 453852,
      "text": "Parth ifche. Dies beweißt\nhinlänglich, daß auch die spätern parthischen Könige, wel-\nche ihre Abkunft aus dem alten, vom Kyrus abstammen-\nden, Persischen Königsgefchlechte abzuleiten suchten, sich\nin der Residenz und bei dem Begräbnißorte ihrer Vorfah-\nren haben Denkmäler setzen wollen. Die Aufschrift, wel-\nche Samuel Flower zuerst in den Philos. Tranf, Num.\n2ox einrückte, GPhilof Tra"
    }
  },
  {
    "a": {
      "start": 160586,
      "end": 161126,
      "text": "die Überreste eines fehr\ngroßen Gebäudes von viereckiger Form. Dieß\nkann entweder einen Theil des Palastes aus-\ngemacht haben, oder (was nicht unwahr-\nfcheinlich ist) einen besondern Tempel, da\neine beträchtliche Strecke zwischen beiden mit\nErde und Sandhügeln ausgefüllt ist, und\nda man an der innern Seite Symbole und\nEmbleme von religiöser Bedeutung fieht. Dieß\nGebäude hat vier Haupteingänge: zwep auf\nder Nordost- und zwey auf der Südwestseite.\nDie Wände find in verschiedene Felder abge-\ntheilt, und diese dann mit mancherley Bild-\nh"
    },
    "b": {
      "start": 430099,
      "end": 430640,
      "text": " Ueberreste eines fehr großen Ges\nbäudes von viereckiger Form. Dies kann entweder\neinen Theil des Palastes ausgemacht haben, oder\n(was nicht unwahrscheinlich ist) einen besondern Tems\npel, da eine beträchtliche Strecke zwischen beiden mit\nErde und Sandhügeln ausgefüllt ist, und da man an\nder innern Seite Symbole und Embleme von religiöser\nBedeutung sieht. Dies Gebäude hat vier Haupteins\ngänge; zwei auf der Nordost und zwei auf der Süd-\nwestseite. Die Wände sind in verschiedene Felder ab\ngeheilt, und diese dann mit mancherlei Bildhauer"
    }
  },
  {
    "a": {
      "start": 171316,
      "end": 171800,
      "text": "\nmelte Gemfähihd, als die Sonne das Zei-\nchen der Fische verlaffen hatte, und in den\nWidder getreten war, alle Fürsten, Edle und\nGroße feines Reiches an dem Fuffe feines\nköniglichen Thrones, und ordnete an diesem\nTage ein großes und feyevliches Fest an; und\ndieser Tag ward von nun an Nu Roze, oder\nder Neujahrstag genannt, (er legte nämlich\nan ihm den Grund zu Persepolis) Zu die-\nfer Zeit befahl er aber, daß aus allen Thei-\nlen des Reiches die Bauern, Ackersleute,\nSoldaten und An"
    },
    "b": {
      "start": 440953,
      "end": 441431,
      "text": "sammelte\nGemschihD, als die Sonne das Zeichen der Fische\nverlaffen hatte und in den Widder getreten war, alle\nFürsten, Edle und Große feines Reichs an dem Fuße\nfeines königlichen Throns und ordnete an diesem Tage\nein großes und feierliches Fest an, und dieser Tag\nward von nun an Nu Roze oder der Neujahrstag,\ngenennt (er legte nämlich an ihm den Grund zu Per\nfepolis). Zu dieser Zeit befahl er aber daß aus allen\nTheilen des Reichs die Bauern, Ackersleute, Soldas\nten und andr"
    }
  },
  {
    "a": {
      "start": 158713,
      "end": 159126,
      "text": " zehn Fuß\nlange Speere in ihren Händen halten. Bey\ndiesem Eingange find auch noch die Überbleib-\nfel einer Treppe von blauem Steine fichtbar.\n\n\n- 37\nEin beträchtlicher Raum des Bodens ist mit\neiner ungeheuern Menge zerbrochener Stücke\nvon Pfeilern, Schafen und Kapitälern be-\nfreuet, von denen einige fo ungeheuer groß\nfind, daß sich kaum begreifen läßt, wie man\nfie ganz an Ort und Stelle hat bringen und\nzusamm"
    },
    "b": {
      "start": 428211,
      "end": 428620,
      "text": "nd 10 Fuß lange Speere in ihren Händen halten.\nBei diesem Eingange sind auch noch die Ueberbleibsel\neiner Treppe von blauen Steinen fichtbar. Ein be-\nträchtlicher Raum des Bodens ist mit einer ungeheul\nren Menge zerbrochener Stücke von Pfeilern, Schaf\nten und Kapitälern befreut, von denen einige fo uns\ngeheuer groß sind, daß sich kaum begreifen läßt, wie\nman sie ganz an Ort und Stelle hat bringen und zu\nf"
    }
  },
  {
    "a": {
      "start": 165778,
      "end": 166256,
      "text": "eyßig\nSchritte weit ist, wird er ganz finster und\ndunstet einen dumpfigen schädlichen Geruch\naus. Die Perfer nennen diesen Ort Tscherk\nAlmas, d. i. der Talisman oder Diamant\ndes Schicksals; sie versichern nämlich, am\nEnde des Ganges befinde fich der Talisman;\nwer nun dahin komme und Fragen über künf\n\n143\ntige Ereigniffe thue, der werde Antwort er-\nhalten. Sie fagen aber auch, es fey noch nie\njemand im Stande gewesen, bis an das\nEnde dieses Ganges zu dringen, da die Dä-\nmon"
    },
    "b": {
      "start": 435349,
      "end": 435821,
      "text": "hr 30 Schritte weit\nist, wird er ganz finster und dünstet einen dumpfigen,\nschädlichen Geruch aus. Die Perser nennen diesen Ort\nTscherh Almas, d. i. der Talisman oder Dia-\nmant des Schiksals; sie versichern nämlich, am\nEnde des Ganges befinde fich der Talisman: wer nun\ndahin komme und Fragen über künftige Ereigniffe thue,\nder werde Antwort erhalten. Sie sagen aber auch:\nes sei noch nie jemand im Stande gewesen, bis an\ndas Ende dieses Ganges zu dringen, da die Dämonen"
    }
  },
  {
    "a": {
      "start": 159377,
      "end": 159816,
      "text": "fie die Seele mit feyerlichem Schauder. –\nBedenkt man den Ruhm dieses ungeheuern\nReiches, das ehemals der Schutzort der Kün-\nfe und Wissenschaften, und der Sitz einer\nweifen und blühenden Regierung war; erin-\nnert man fich an die man nichfaltigen Ver-\nänderungen und Revolutionen, die es erlit-\nten hat, da es zu einer Zeit der kühnen Ehr-\nsucht eines Alexanders und zu der andern\nder enthusiastischen Tapferkeit eines Omars\nzum Felde die"
    },
    "b": {
      "start": 428866,
      "end": 429297,
      "text": " sie die\nSeele mit feierlichem Schauder.– Bedenkt man den\nRuhm dieses ungeheuren Reiches, das ehemals der\nSchutzort der Künste und Wiffenschaften und der Sitzeis\nner weisen und blühenden Regierung war; erinnert\nman sich an die man nichfaltigen Veränderungen und\nRevolutionen, die es erlitten hat, da es zu einer Zeit\nder kühnen Ehrsucht eines Alexanders und zu der an\ndern der enthusiastischen Tapferkeit eines Omar's zum\nSchaupla"
    }
  },
  {
    "a": {
      "start": 170925,
      "end": 171240,
      "text": "i-\nras einen Platz von 12 Farfangs (48 eng-\nlischen Meilen) in der Länge gewählt, und\ndafelbst einen Palast aufgeführt habe, der\nin den fieben Königreichen der Welt nicht feie\nnes gleichen hatte. Die Überbleibsel dieses\nPalastes, und manche von den Säulen des\nfelben find bis auf den heutigen Tag zu fe-\nhen; und e"
    },
    "b": {
      "start": 440548,
      "end": 440860,
      "text": "n Schiras einen Platz von 12\nFarangs (48 englischen Meilen) in der Länge gewählt,\nund daselbst einen Palast aufgeführt habe, der in den\nfieben Königreichen der Welt nicht feines gleichen hat\nte. Die Ueberbleibsel dieses Palastes und manche von\nden Säulen defelben find bis auf den heutigen Tag\nzu sehen. Er ließ"
    }
  },
  {
    "a": {
      "start": 163400,
      "end": 163724,
      "text": " kühu\nausgeführte Bildhauerarbeiten. In der Mitte\nsteht ein Pfeiler mit der schon beschriebenen\nund auf der Spitze fitzenden Figur. Gegen-\nüber steht ein Mann auf einem Piedefall von\ndrey Stufen und hält in feiner linken Hand\neinen Bogen; die rechte aber streckt er aus,\nand zeigt damit auf die Figur am Pfeiler\n\n1 41\nhin. "
    },
    "b": {
      "start": 432936,
      "end": 433254,
      "text": "nd\nkühn ausgeführte Bildhauerarbeiten. In der Mitte\nsteht ein Pfeiler mit der schon beschriebenen und auf\nder Spitze fitzenden Figur. Gegenüber steht ein Mann\nauf einem Piedestal von 3 Stufen und hält in seiner\nlinken Hand einen Bogen; die rechte aber frekt er aus\nund zeigt damit auf die Figur am Pfeiler hin. Zur\nLi"
    }
  },
  {
    "a": {
      "start": 178331,
      "end": 178816,
      "text": " Ring fallen, und die\nandere faßt darnach. Die Figur zur Rechten\nhat eine Kugel auf dem Helme und eine gro-\nße Streitaxt in der Hand, und hinter der\nzur Linken steht ein Bedienter, der einen\nSonnenschirm hält. Unter den Füßen ihrer\nPferde liegen zwei Menschenköpfe, und ein\nwenig zur Seite fieht man die Köpfe ver-\nfchiedener Begleiter; die meisten von diesen\nhaben eine breite Haarflechte um ihre Schlä-\nfe gewunden, und starkes Haar lose herum-\nflatternd. Chardin meint, hierin foll"
    },
    "b": {
      "start": 448000,
      "end": 448484,
      "text": "en\nRing fallen, und die andre faßt darnach. Die Figur\nzur rechten hat eine Kugel auf dem Helm und eine gro,\nße Streitaxt in der Hand; und hinter der zur Linken\nsteht ein Bedienter, der einen Sonnenschirm hält. Un-\nter den Füßen ihrer Pferde liegen zwei Menschenköpfe,\nund ein wenig zur Seite fieht man die Köpfe verschies\ndener Begleiter; die meisten von diesen haben eine\nbreite Haarflechte um ihre Schlafe gewunden und far\nkes Haar lose herumflatternd. Chardin meint: hier\nsollte w"
    }
  },
  {
    "a": {
      "start": 174279,
      "end": 174522,
      "text": "st\n\n1 50\nbesteht, sind hauptsächlich harter blauer Stein;\naber die Thüren und Fenster der Zimmer\nbestehen alle aus fchwarzem und fo schön po-\nlirtem Marmor, daß fich alles darin spie-\ngelt. Besonders bewundernswerth ist an dem\nGebäude die auß"
    },
    "b": {
      "start": 443915,
      "end": 444156,
      "text": "r Palast besteht,\nfind hauptsächlich harter, blauer Stein; aber die Thür\nren und Fenster der Zimmer bestehen alle aus fchwarzem,\nfo schön polirtem Marmor,… daß sich alles darin-\nspiegelt. Besonders bewundernswerth ist an dem Ge-\n7ter Theil."
    }
  },
  {
    "a": {
      "start": 179560,
      "end": 180069,
      "text": "at-\nten, und da hingegen diese Bildhauerarbeit\nnichts weniger als schön ist. Wäre so etwas\nzu Alexanders Zeit und auf feine Veranlas-\nfung verfertigt worden, fo würde er ganz ge-\nwiß einen der berühmtesten Künstler dazu ge-\nbraucht haben, die ihn nach Asien begleiteten.\nIch möchte daher vermuthen, die erwähnte\nBildhauerarbeit fey früher verfertigt, als die\nGriechen Perfien eroberten, und sollte eine\nmerkwürdige That des Helden Rostum (nach\nwelchem der ganze Platz benannt wird) vor-\nstellen.\nNahe am Fuff"
    },
    "b": {
      "start": 449213,
      "end": 449719,
      "text": "cht hatten,\nund hingegen diese Bildhauerarbeit nichts weniger\nals schön ist. Wäre so etwas zu Alexanders Zeit und\nauf seine Veranlassung verfertigt worden, so würde er\nganz gewiß einen der berühmtesten Künstler dazu gef\nbraucht haben, die ihn nach Asien begleiteten. Ich\nmöchte daher vermuthen, die erwähnte Bildhauerar-\nbeit fey früher verfertigt, als die Griechen Persien er-\noberen und solle eine merkwürdige That des Helden\nRofum (nach welchem der ganze Platz benannt wird)\nvorstellen.---\nNahe am Fuße"
    }
  },
  {
    "a": {
      "start": 166608,
      "end": 167121,
      "text": "a man von diesen unterir-\ndifchen Gängen bis jetzt weiter nichts weiß,\nals was der Aberglaube der Eingebornen\ndavon erfunden hat; fo darf ich es vielleicht\nwagen, die Vermuthung zu äußern, daß sie\nursprünglich dazu bestimmt waren, Schätze\nzu verbergen; denn dieß ist bey den orien-\ntalischen Fürsten feit undenklichen Zeiten ge-\nwöhnlich gewesen, und fie pflegen es noch\njetzt zu thun. Da wir, ich und Herr Jones,\nkein Licht bey uns hatten, fo hielten wir es\nnicht für rathsam, den Gang zu untersuchen.\nWenn man "
    },
    "b": {
      "start": 436214,
      "end": 436724,
      "text": "35\n\nman von diesen unterirdischen Gängen bis jetzt weiter\nnichts weiß, als was der Aberglaube der Eingebornen\ndavon erfunden hat, so darf ich es vielleicht wagen,\ndie Vermuthung zu äußern, daß sie ursprünglich dazu\nbestimmt waren, Schätze zu verbergen; denn dies ist\nbei den orientalischen Fürsten seit undenklichen Zeiten\ngewöhnlich gewesen, und sie pflegen es noch jetzt zu\nthun.- Da wir, ich und Herr Jones, kein Licht bei\nuns hatten, so hielten wir es nicht für rathsam, den\nGang zu untersuchen.---\n---\n- "
    }
  },
  {
    "a": {
      "start": 172883,
      "end": 173292,
      "text": "chönge-\narbeitet, und die Verhältniffe im Ganzen\ngut, übrigens aber nur die Umriffe angege-\nben, wodurch das Ganze eine gewisse Ein-\nförmigkeit bekommt. Chardin fagt, nach fei-\nner Meinung fehe man augenscheinlich, daß\n\n149\nder Baumeister dieses berühmten Palastes,\nwer er auch gewesen fey, nichts von der grie-\nchischen und römischen Architektur verstanden,\nund daß er wahrscheinlich in Eile habe arbei-\nten"
    },
    "b": {
      "start": 442529,
      "end": 442938,
      "text": "ß fhön gearbeitet und die Verhältniffe im\nGanzen gut, übrigens aber nur die Umriffe angegeben, ..,\nwodurch das Ganze eine gewiffe Einförmigkeit bekommt.,\nChardin sagte: nach feiner Meinung sehe man augen-\nfcheinlich, daß der Baumeister dieses berühmten Pal-\nlastes, wer er auch gewesen fey, nichts von der grie.\nchischen und römischen Architektur verstanden, und daß\ner wahrscheinlich in Eilhabe arbeiten müs"
    }
  },
  {
    "a": {
      "start": 175183,
      "end": 175576,
      "text": "en\nwenigen Jahrhunderten die Erdbeben alle\nnoch stehenden Säulen und Zimmer gänzlich\nverwüsten werden; aber was auch ihr Schick-\nfal feyn mag, das Grundgemäuer muß fo\nlange dauern, wie der Felsen selbst, auf wel-\nchem es ruhet.\nIch fchließe diese kurze Nachricht mit ei\n\n15 U\nnigen wenigen Bemerkungen über die Pfei-,\nler-Halle. Diese scheint von dem eigentlichen\nPallaste abgesondert, aber d"
    },
    "b": {
      "start": 444856,
      "end": 445241,
      "text": " wenigen Jahr\n\nhunderten die Erdbeben alle noch stehende Säulen und\n\nZimmer gänzlich verwüsten werden; aber was auch ihr\nSchiksal sein mag, das Grundgemäuer muß so lange\ndauern, wie der Felsen felbst, auf welchem es ruhet.\n\nIch schließe diese kurze Nachricht mit einigen wen\n\nnigen Bemerkungen über die Pfeiler- Halle. Diese\n\nscheint von dem eigentlichen Palaste abgesondert, aber\ndur"
    }
  },
  {
    "a": {
      "start": 157386,
      "end": 157647,
      "text": "nd achtzig Fuß hoch\nund Meisterstücke der Architektur. Die Piede-\nfale find künstlich gearbeitet und scheinen\nwenig von der Zeit gelitten zu haben. Die\nSchafe find bis zu den Kapitälern gerippet\nund diese reichlich mit erhabenem Schnitz-\nwerke verziert. - -\nVo"
    },
    "b": {
      "start": 426845,
      "end": 427111,
      "text": " 70 und 80 Fuß hoch und Meisters\nstücke der Architektur. Die Piedestals find künstlich\ngearbeitet, und scheinen wenig von der Zeit gelitten zu\nhaben. Die Schafte find bis zu den Kapitälern ges,\nribbt und diese reichlich mit erhobenen Schnitzwerke\nverziert.-\n- Von d"
    }
  },
  {
    "a": {
      "start": 171476,
      "end": 171970,
      "text": "fe feines\nköniglichen Thrones, und ordnete an diesem\nTage ein großes und feyevliches Fest an; und\ndieser Tag ward von nun an Nu Roze, oder\nder Neujahrstag genannt, (er legte nämlich\nan ihm den Grund zu Persepolis) Zu die-\nfer Zeit befahl er aber, daß aus allen Thei-\nlen des Reiches die Bauern, Ackersleute,\nSoldaten und Andere kommen follten, den\nPlan auszuführen, und verlangte, daß Alle\nmit freudigen Herzen und willigen Händen\nzur Vollendung des Werkes helfen sollten.\nDie zahlreiche Versa"
    },
    "b": {
      "start": 441108,
      "end": 441597,
      "text": "Fuße\nfeines königlichen Throns und ordnete an diesem Tage\nein großes und feierliches Fest an, und dieser Tag\nward von nun an Nu Roze oder der Neujahrstag,\ngenennt (er legte nämlich an ihm den Grund zu Per\nfepolis). Zu dieser Zeit befahl er aber daß aus allen\nTheilen des Reichs die Bauern, Ackersleute, Soldas\nten und andre kommen sollten, den Plan auszuführen\nund verlangte, daß alle mit freudigem Herzen und\nwilligen Händen zur Vollendung des Werkes helfen\nfolten. Die zahlreiche Verfam"
    }
  },
  {
    "a": {
      "start": 175450,
      "end": 175797,
      "text": "ei\n\n15 U\nnigen wenigen Bemerkungen über die Pfei-,\nler-Halle. Diese scheint von dem eigentlichen\nPallaste abgesondert, aber durch steinerne\nGallerieen mit ihm in Verbindung gewesen\nzu feyn. Nach den Piedetalen der Säulen zu\nschließen, die ich sehr genau zählte, scheint\nfie ursprünglich aus neun verschiedenen Rei-\nhen von Säulen, jede zu sechs S"
    },
    "b": {
      "start": 445115,
      "end": 445462,
      "text": "mit einigen wen\n\nnigen Bemerkungen über die Pfeiler- Halle. Diese\n\nscheint von dem eigentlichen Palaste abgesondert, aber\ndurch steinerne Galerien mit ihm in Verbindung gewes\nfen zu sein. Nach den Piedestals der Säulen zu schlies\nßen, die ich sehr genau zählte, fcheint fie ursprünglich\naus neun verschiedenen Reihen von Säulen, jede zu\n\n6 Stück "
    }
  },
  {
    "a": {
      "start": 165911,
      "end": 166383,
      "text": "k\nAlmas, d. i. der Talisman oder Diamant\ndes Schicksals; sie versichern nämlich, am\nEnde des Ganges befinde fich der Talisman;\nwer nun dahin komme und Fragen über künf\n\n143\ntige Ereigniffe thue, der werde Antwort er-\nhalten. Sie fagen aber auch, es fey noch nie\njemand im Stande gewesen, bis an das\nEnde dieses Ganges zu dringen, da die Dä-\nmonen oder Genien, die dafelbst wohnten,\nfich jedem Versuche dieser Art widersetzten.\nAus Aberglauben bilden sie fich auch ein,\nje"
    },
    "b": {
      "start": 435484,
      "end": 435946,
      "text": " Almas, d. i. der Talisman oder Dia-\nmant des Schiksals; sie versichern nämlich, am\nEnde des Ganges befinde fich der Talisman: wer nun\ndahin komme und Fragen über künftige Ereigniffe thue,\nder werde Antwort erhalten. Sie sagen aber auch:\nes sei noch nie jemand im Stande gewesen, bis an\ndas Ende dieses Ganges zu dringen, da die Dämonen\noder Genien, die daselbst wohnten, sich jedem Versu\nche dieser Art widersetzten. Aus Aberglauben bilden\nfie sich auch ein: j"
    }
  },
  {
    "a": {
      "start": 173597,
      "end": 174140,
      "text": "e zu Schiras gesehen, wären\nin eben der Manier gearbeitet, wie die zu\nPersepolis, und die Architektur der jetzigen\nPerfer fey der in den ältern Zeiten ähnlich.\nDiese Bemerkung scheint in der That Auf-\nmerksamkeit zu verdienen. In Ansehung der\nFiguren an der Treppe, habe ich schon vor-\nhin bemerkt, daß die mancherley Thiere, die\nman darunter fieht, die Kameele, die Leit-\npferde, die Widder, ferner der Triumphwa-\ngen und die Männer mit Gefäffen in den Hän-\nden die Vermuthung veranlaffen, daß eine\nfeyerliche Prozeffion vorgestellt werden f"
    },
    "b": {
      "start": 443242,
      "end": 443781,
      "text": "t zu Schiras\ngesehen, wären in eben der Manier gearbeitet, wie\ndie zu Persepolis, und die Architektur der jetzigen\nPerfer sei der in den ältern Zeiten ähnlich, Diese\nBemerkung scheint in der That Aufmerksamkeit zu ver\ndienen. In Ansehung der Figuren an der Treppe, hat\nbe ich schon vorhin bemerkt, des die mancherlei Thiere,\ndie man darunter sieht, die Kameele, die Leitpferde,\ndie Widder, ferner der Triumphwagen und die Män,\nner mit Gefäßen in den Händen, die Vermuthung der\nanlaffen, daß eine feierliche Prozeffion vorgestellt wer,\nden"
    }
  },
  {
    "a": {
      "start": 176780,
      "end": 177246,
      "text": " feyn.\nDen 2. September Nachmittags brachen\nwir, Herr Jones und ich, auf, das Grab des\nberühmten perfischen Helden Rotum (das bey\nden Perfern Nukschi Rofum heißt) zu befe-\nhen. Es liegt vierthalb Meilen nordöstlich\nvon Persepolis, und besteht aus vier ver-\nfchiedenen, hoch von der Erde in den Felsen\nausgehöhlten Kammern. Die bildlichen Vor-\nstellungen an den obern Theilen find völlig\neben so wie die in Persepolis, und stellen\ndie mystische Figur mit dem brennen"
    },
    "b": {
      "start": 446434,
      "end": 446898,
      "text": "--\n\n- Den 2. September Nachmittags, brachen wir,\nHerr Jones und ich, \"f das Grab des berühmten\nPersischen Helden Rotum (das bei den Perfern Nuk-\nschi Rotum heißt) zu besehen. Es liegt viertehalb\nMeilen nordöstlich von Persepolis, und besteht aus-\nvier verschiedenen, hoch von der Erde in den Felsen\nausgehöhlten Kammern. Die bildlichen Vorstellungen\nan den oberen Theilen find völlig eben so wie die in\nPersepolis, und stellen die mystische Figur mit dem brems\nne"
    }
  },
  {
    "a": {
      "start": 153370,
      "end": 153639,
      "text": "\nPersepolis.\nDonnerstags Abends, den 30. August, ver-\nließ ich Schiras in Herrn Jones Gesellschaft,\nweil wir beide die Ruinen des berühmten\nPalastes in Persepolis besehen wollten. Wir\nfchliefen die Nacht in einem Garten außer\nder Stadt, und brachen dann am nächsten\nMo"
    },
    "b": {
      "start": 422666,
      "end": 422939,
      "text": "n Persepolis.\n\nDonnerstags Abends, den 30. August, verließ\nich Schiras in Hrn Jones's Gesellschaft, weil wir\nbeide die Ruinen des berühmten Palastes in Perse-\npolis besehen wollten. Wir schliefen die Nacht in ei-\nmem Garten außer der Stadt, und brachen dann am\n---.. nächs"
    }
  },
  {
    "a": {
      "start": 158917,
      "end": 159437,
      "text": "uern Menge zerbrochener Stücke\nvon Pfeilern, Schafen und Kapitälern be-\nfreuet, von denen einige fo ungeheuer groß\nfind, daß sich kaum begreifen läßt, wie man\nfie ganz an Ort und Stelle hat bringen und\nzusammen setzen können. Wirklich verräthje-\ndes Stück von diesen schönen Ruinen ihre\nehemalige Größe und Pracht, so daß das Ge-\nbäude werth gewesen ist, einem großen und\nmächtigen Monarchen zum Aufenthalte zu die-\nnen; und wenn man fiel betrachtet, erfüllen\nfie die Seele mit feyerlichem Schauder. –\nBedenkt man den R"
    },
    "b": {
      "start": 428411,
      "end": 428928,
      "text": "l\nren Menge zerbrochener Stücke von Pfeilern, Schaf\nten und Kapitälern befreut, von denen einige fo uns\ngeheuer groß sind, daß sich kaum begreifen läßt, wie\nman sie ganz an Ort und Stelle hat bringen und zu\nfammensetzen können. Wirklich verräth jedes Stück\nvon diesen schönen Ruinen ihre ehemalige Größe und\nPracht, so daß das Gebände werth gewesen ist, einem\ngroßen und mächtigen Monarchen zum Aufenthalte zu\ndienen; und wenn man sie betrachtet, erfüllen sie die\nSeele mit feierlichem Schauder.– Bedenkt man den\nRuh"
    }
  },
  {
    "a": {
      "start": 183314,
      "end": 183612,
      "text": "ammenden perfischen\nKönigsgefchlechte abzuleiten fuchten, fich in der\nResidenz und bey dem Begräbnißorte ihrer Vor-\nfahren haben Denkmahle fetzen wollen. Die\nAufschrift, welche Samuel Flower zuerst in den\nPhilos. Trans. Num. 2o1. einrückte, (Philos.\nTrans. abridged Vol. III. pag. 526. und tab. 7."
    },
    "b": {
      "start": 453598,
      "end": 453896,
      "text": "en-\nden, Persischen Königsgefchlechte abzuleiten suchten, sich\nin der Residenz und bei dem Begräbnißorte ihrer Vorfah-\nren haben Denkmäler setzen wollen. Die Aufschrift, wel-\nche Samuel Flower zuerst in den Philos. Tranf, Num.\n2ox einrückte, GPhilof Trans. abridged. Vol. III. p. 526\nu. tab.7. m. "
    }
  },
  {
    "a": {
      "start": 180274,
      "end": 180863,
      "text": "\nkleine Nischen. Die Perfer behaupten, hier\nfey der berühmte Rofum begraben; aber meh-\nrere Reisende, unter andern Chardin und de\nBruyn, vermuthen aus einer Stelle des He-\nrodot, dies Gebäude fey das Grabmahl des\nDarius Hystaspis.\nAn einem Theile des Felsen, ostwärts,\nfieht man eine Figur zu Pferde eingehauen,\nderen Geficht aber fehr stark verstümmelt und\nkaum noch zu erkennen ist. Indeß kann man\ndoch deutlich unterscheiden, daß fiel einen\nMann vorstellt. Er hat langes, fliegendes\nHaar, und an der linken Seite der Stirn\neinen Auswuchs, der einem Horne gleicht.\nDie Eingebornen nenne"
    },
    "b": {
      "start": 449908,
      "end": 450496,
      "text": "an kleine Nischen. Die Perfer behaupten: hier\nfey der berühmte Rotum begraben; aber mehrere\nReisende, unter andern Chardin und de Bruyn,\nvermuthen aus einer Stelle des Herodot, dies Gez\nbäude fey das Grabmal des Darius Hystaspis.\n\nAn einem Theile des Felsen, ostwärts, sieht\nman eine Figur zu Pferde eingehauen, deren Geficht\naber sehr stark verstümmelt und kaum noch zu erkennen\nist. Indeß kaum man doch deutlich unterscheiden, daß\nsie einen Mann vorstellt. Er hat langes, fliegendes\nHaar, und an der linken Seite der Stirne einen Auss\nwuchs, der einem Horne gleicht. Die Eingebohrnen\nn"
    }
  },
  {
    "a": {
      "start": 171263,
      "end": 171641,
      "text": "il Minar,\noder vierzig Pfeiler nennen. Ferner verfam-\nmelte Gemfähihd, als die Sonne das Zei-\nchen der Fische verlaffen hatte, und in den\nWidder getreten war, alle Fürsten, Edle und\nGroße feines Reiches an dem Fuffe feines\nköniglichen Thrones, und ordnete an diesem\nTage ein großes und feyevliches Fest an; und\ndieser Tag ward von nun an Nu Roze, oder\nder Neujahrstag genannt, "
    },
    "b": {
      "start": 440904,
      "end": 441273,
      "text": "ksepolis\n\noder vierzig Pfeiler nennen. Ferner versammelte\nGemschihD, als die Sonne das Zeichen der Fische\nverlaffen hatte und in den Widder getreten war, alle\nFürsten, Edle und Große feines Reichs an dem Fuße\nfeines königlichen Throns und ordnete an diesem Tage\nein großes und feierliches Fest an, und dieser Tag\nward von nun an Nu Roze oder der Neujahrstag,\ngenennt ("
    }
  },
  {
    "a": {
      "start": 171878,
      "end": 172249,
      "text": "n Herzen und willigen Händen\nzur Vollendung des Werkes helfen sollten.\nDie zahlreiche Versammlung gehorchte dem\nK 2\n\n148\nBefele ihres Monarchen, und das Gebäude\nward mit allen Zeichen von Freude und Fest-\nlichkeit vollendet.”\nFerner wird in dem Dschehan Ara, ei-\nnem perfischen chronologischen Buche bemerkt,\ndaß die Königinn Homaie, die ungefähr 8oo\nJahre nach Gemschi"
    },
    "b": {
      "start": 441504,
      "end": 441864,
      "text": "em Herzen und\nwilligen Händen zur Vollendung des Werkes helfen\nfolten. Die zahlreiche Verfammlung gehorchte dem\nBefehl ihres Monarchen und das Gebäude ward wit\nallen Zeichen von Freude und Festlichkeit vollendet.“\n\n- Ferner wird in dem Dschehan Ara, einem per\nfischen chronologischen Buche, bemerkt, daß die König\ngin Homaie, die ungefähr 800 Jahre nach Gem-\n"
    }
  },
  {
    "a": {
      "start": 154022,
      "end": 154509,
      "text": " Oberrichter regiert. Wegen der\nNachbarschaft der Berge ist der Prospekt von\ndiesem Orte sehr angenehm, und um ihn\nher wachsen die schon erwähnten Weinstöcke\nmit den großen rothen Trauben. Unter We-\n\n133\nges trafen wir mit einigen hundert wan-\ndernden Kurden und Turkomannen zusam-\nmen. Sie fagten uns, ihr Stamm hieße\nOrt, und fiel gingen nach Gurmafihr, einen\nfüdlich von Schiras gelegenen Orte, um da-\nfelbst den bevorstehenden Herbst und Winter\nzuzubringen. Diese Leute führen einwa"
    },
    "b": {
      "start": 423452,
      "end": 423923,
      "text": "\n\n\" richter regiert. Wegen der Nachbarschaft der Berge\n\nist der Prospekt von diesem Orte sehr angenehm und\nim ihn her wachseu die schon erwähnten Weinstöcke\nmit den großen rothen Trauben. Unterwegs trafen\nwir mit einigen hundert wandernden Kurden und\nTurkomanen zusammen. Sie fagten uns: ihr Stamm\nhieße Ort und sie giengen nach Gurmafihr, einem\nsüdlich von Schiras gelegenen Orte, um daselbst den\nbevorstehenden Herbst und Winter zuzubringen. Die-\nfe Leute führen ein w"
    }
  },
  {
    "a": {
      "start": 161121,
      "end": 161659,
      "text": "d-\nhauerarbeit verziert. Die gewöhnlichste Vor-\nstellung ist ein Mann in Lebensgröße, der\nauf einem Stuhle fitzt, die Füße auf einem\nSchemel ruhen läßt, und einen runden Stab\n\n139\nin der Hand hält. Hinter ihm steht ein Be-\ndienter mit einem Sonnenschirme, und vor\nihm zwey Armleuchter mit Lichtern darauf\nNeben diesen fieht man einen kleinen Kna-\nben und hinter ihm eine Frau mit einem Be-\ncher in der Hand. Unter dieser Figur zeigen\nfich verschiedene andere in langen Kleidern.\nEinige von denselben find mit Bogen und\nPfeilen bewaffnet,"
    },
    "b": {
      "start": 430631,
      "end": 431160,
      "text": "ildhauerars\nbeit verziert. Die gewöhnlichste Vorstellung ist ein\nMann in Lebensgröße, der auf einem Stuhle fitzt, die\nFüße auf einem Schemel ruhen läßt und einen runden\nStab in der Hand hält. Hinter ihm steht ein Bes\ndienter mit einem Sonnenschirme und vor ihm zwei\nArmleuchter, mit Lichtern darauf. Neben diesen sieht\nman einen kleinen Knaben und hinter ihm eine Frau\nmit einem Becher in der Hand. Unter dieser Figur\nzeigen sich verschiedene andere in langen Kleidern. Eis\nnige von denselben sind mit Bogen und Pfeilen bewaff\nn"
    }
  },
  {
    "a": {
      "start": 156782,
      "end": 157193,
      "text": "tpferde, Ochsen\nund Widder. An dem Ende der Treppe ist ein\nanderes Basrelief, nämlich ein Löwe, der\neinen Stier faßt. Dicht daran find wieder\nandere Infchriften in alten Charakteren. Wenn\nman die Treppe ganz hinauf ist, tritt man\nin eine ehemals sehr prächtige Halle. Dieser\nhaben die Eingebornen den Namen Tfchehil\nMinar oder die vierzig Pfeiler gegeben, wo-\nmit man zwar oft das ganze Gebäude, aber\neigentlic"
    },
    "b": {
      "start": 426248,
      "end": 426668,
      "text": "lis 279\n\nOchsen und Widder. An dem Ende der Treppe ist ein\nanderes Basrelief, nemlich eine Löwe, der einen\nStier faßt.- Dicht daran find wieder andere Infhrift\nten in alten Charakteren. Wenn man die Treppe ganz\nhinauf ist, tritt man in eine ehemals gewiß sehr prächtige\nHalle. Dieser haben die Eingebohrnen den Namen\nTschehil Minar oder die vierzig Pfeiler gegeben,\nwomit man zwar oft das ganze Gebäude, aber eigent,\nli"
    }
  },
  {
    "a": {
      "start": 153333,
      "end": 153585,
      "text": "\nden Ruinen des berühmten Palastes in\nPersepolis.\nDonnerstags Abends, den 30. August, ver-\nließ ich Schiras in Herrn Jones Gesellschaft,\nweil wir beide die Ruinen des berühmten\nPalastes in Persepolis besehen wollten. Wir\nfchliefen die Nacht in einem G"
    },
    "b": {
      "start": 422630,
      "end": 422881,
      "text": ". u i n e n\ndes berühmten Palastes in Persepolis.\n\nDonnerstags Abends, den 30. August, verließ\nich Schiras in Hrn Jones's Gesellschaft, weil wir\nbeide die Ruinen des berühmten Palastes in Perse-\npolis besehen wollten. Wir schliefen die Nacht in ei-\nm"
    }
  },
  {
    "a": {
      "start": 164096,
      "end": 164621,
      "text": " und dem\nVerderben nicht unterworfen sind, so betete\nman unter ihrem Bilde den allmächtigen\nSchöpfer des Weltalls an. Es läßt sich also\nvermuthen, daß fiel in der erwähnten Figur\ngewiffe Mysterien in der Religion der Magier\nandeuten follen. Der Mann mit dem Bogen\nist vielleicht ein Haupt der Magier, oder,\num noch eine weitere Muthmaffung zu wa-\ngen, der berühmte Gesetzgeber und Prophet\nZoroaster felbst. Indeß möchte ich freilich\nnicht gern fo angesehen werden, als gebe\nich dieß für Gewißheit aus. Jeder, wer die-\nfe sch"
    },
    "b": {
      "start": 433618,
      "end": 434145,
      "text": "\nund dem Verderben nicht unterworfen sind, so betete\nman unter ihrem Bilde den allmächtigen Schöpfer des\nWeltalls an. Es läßt sich also vermuthen, daß sie in\n\nder erwähnten Figur gewiffe Mysterien in der Religion\n\nder Magier andeuten follen. Der Mann mit dem\nBogen ist vielleicht ein Haupt der Magier, oder, um\n\nnoch eine weitere Muthmaßung zu wagen, der berühmt\n\nte Gesetzgeber und Prophet Zoroaster selbst. Indes\nmöchte ich freilich nicht gern so angesehen werden, als\ngebe ich dies für Gewißheit aus. Jeder wer diese\nschöne"
    }
  },
  {
    "a": {
      "start": 162731,
      "end": 163282,
      "text": " Weges den Berg Rehumut nach Nor-\nden hinauf, befinden sich die Überbleibsel ei-\nnes merkwürdigen in den Felsen gehauenen\nOrtes. Ehemals ist eine Treppe mit Stufen\nhinaufgegangen; aber da diese durch die Zeit\nverwüstet find, fo muß man jetzt den Felsen\nhinan klimmen. Parallel mit diesem Gebäude,\nungefähr acht hundert Schritte weit davon\nnach Süden zu, steht noch ein anderes. Diese\nwill ich nun zusammen beschreiben und ei-\nnige wenige Bemerkungen über die Frage\nhinzu fügen, was wohl die ursprüngliche\nAbsicht derselben gewesen feyn möge. Diese\nho"
    },
    "b": {
      "start": 432245,
      "end": 432791,
      "text": "k\nWeges den Berg Rehumut nach Norden hinauf, bei\nfinden sich die Ueberbleibsel eines merkwürdigen, in\nden Felsen gehauenen Ortes. Ehemals ist eine Trep,\npe mit Stufen hinaufgegangen; aber da diese durch\ndie Zeit verwüstet sind, so muß man jetzt den Felsen\nhinanklimmen. Parallel mit diesem Gebäude, unges\nfähr 800 Schritte weit davon nach Süden zu, steht\nnoch ein anderes. Diese will ich nun zusammen bei\nschreiben und einige wenige Bemerkungen über die Fra-\nge hinzufügen, was wohl die ursprüngliche Abficht\nderselben gewesen sein möge. Diese h"
    }
  },
  {
    "a": {
      "start": 157073,
      "end": 157349,
      "text": "ornen den Namen Tfchehil\nMinar oder die vierzig Pfeiler gegeben, wo-\nmit man zwar oft das ganze Gebäude, aber\neigentlicher doch diesen besondern Theil def-\nfelben bezeichnet. Obgleich feit der Erbauung\nschon fo viele Jahrhunderte verfloffen find,\nfo stehen doch noch funfzehn"
    },
    "b": {
      "start": 426549,
      "end": 426822,
      "text": "hrnen den Namen\nTschehil Minar oder die vierzig Pfeiler gegeben,\nwomit man zwar oft das ganze Gebäude, aber eigent,\nlicher doch diesen besondern Theildeffelben bezeichnet,\nObgleich seit der Erbauung schon so viele Jahrhundert\nte verfloffen find, so stehen doch noch 15 Säu"
    }
  },
  {
    "a": {
      "start": 177914,
      "end": 178355,
      "text": "-\nzügen, die sich aber von denen an den Mauern\nvon Persepolis unterscheiden. Hinter dem Rei-\nter warten verschiedene Begleiter, alle in Le-\nbensgröße; an ihm felbst ist aber gar kein\nVerhältniß beobachtet, denn er ist zweymal\nfo groß, als das Pferd, auf dem er fitzt.\nEtwas nordwärts befindet sich eine ande-\nre Vorstellung. Man fieht an dem Fuffe des\nFelfen zwey vollständig bewaffnete Figuren;\neine davon läßt einen Ring fallen, und die\na"
    },
    "b": {
      "start": 447585,
      "end": 448027,
      "text": "iftzügen, die sich aber von\ndenen an den Mauern zu Persepolis unterscheiden.\nHinter dem Reiter warten verschiedene Begleiter, alle\nin Lebensgröße; an ihm selbst aber ist gar kein Ver-\nhältniß beobachtet, denn er ist zweimal so groß, als\ndas Pferd auf dem er sitzt.---\n\nEtwas nordwärts befindet sich eine andere Vors\nstellung. Man fieht an dem Fuße des Felsen zwei voll\nfändig bewaffnete Figuren; eine davon läßt einen\nRing fallen, und die an"
    }
  },
  {
    "a": {
      "start": 171263,
      "end": 171484,
      "text": "il Minar,\noder vierzig Pfeiler nennen. Ferner verfam-\nmelte Gemfähihd, als die Sonne das Zei-\nchen der Fische verlaffen hatte, und in den\nWidder getreten war, alle Fürsten, Edle und\nGroße feines Reiches an dem Fuffe fein"
    },
    "b": {
      "start": 440904,
      "end": 441121,
      "text": "ksepolis\n\noder vierzig Pfeiler nennen. Ferner versammelte\nGemschihD, als die Sonne das Zeichen der Fische\nverlaffen hatte und in den Widder getreten war, alle\nFürsten, Edle und Große feines Reichs an dem Fuße\nfeines "
    }
  },
  {
    "a": {
      "start": 166361,
      "end": 166622,
      "text": "sie fich auch ein,\njedes Licht, das man mit dahin nehme, ge-\nhe von selbst aus. Chardin und de Bruyn\ngingen indeß ein beträchtliches Stück in den\nGang hinein, bis er, wie fie erzählen, zu\nfchmal ward, als daß man weiter hätte fort-\ngehen können. Da man von die"
    },
    "b": {
      "start": 435924,
      "end": 436184,
      "text": "\nfie sich auch ein: jedes Licht, das man mit dahin\nnehme, gehe von selbst aus. Chardin und de Bruyn\ngiengen indeß ein beträchtliches Stük in den Gang hin\nein, bis er, wie fie erzählen, zu schmal ward, als\ndaß man weiter hätte- fortgehen können. Da\nMQM\n\n\n\n----"
    }
  },
  {
    "a": {
      "start": 159537,
      "end": 159919,
      "text": " einer\nweifen und blühenden Regierung war; erin-\nnert man fich an die man nichfaltigen Ver-\nänderungen und Revolutionen, die es erlit-\nten hat, da es zu einer Zeit der kühnen Ehr-\nsucht eines Alexanders und zu der andern\nder enthusiastischen Tapferkeit eines Omars\nzum Felde diente; so muß man auf das stärk-\nfe fühlen, wie veränderlich alle menschlichen\nSchicksale find. – Außer d"
    },
    "b": {
      "start": 429023,
      "end": 429405,
      "text": "zeis\nner weisen und blühenden Regierung war; erinnert\nman sich an die man nichfaltigen Veränderungen und\nRevolutionen, die es erlitten hat, da es zu einer Zeit\nder kühnen Ehrsucht eines Alexanders und zu der an\ndern der enthusiastischen Tapferkeit eines Omar's zum\nSchauplatz diente, fomuß man auf das stärkste fühlen, wie\nveränderlich alle menschlichen Schiksale find.– Außer\nden "
    }
  },
  {
    "a": {
      "start": 179041,
      "end": 179350,
      "text": "e der Schlacht bey Arbela auf der Flucht\nvon feinem Diener Beffus ermordet worden\nist. Überdieß würden die Perfer selbst sich\nwohl fchwerlich fo viele Mühe gegeben haben,\nden Schimpf und den Untergang ihres recht-\nmäffigen Königs bis auf die späteste Nach-\nwelt zu bringen, um einen Eroberer zu prei-\nfen, de"
    },
    "b": {
      "start": 448683,
      "end": 448993,
      "text": "h dem Verluste bei Arbela auf der Flucht von sei\nnem Diener Beffus ermördet worden ist. Ueberdies\nwürden die Perfer selbst fich wohl schwerlich so viele\nMühe gegeben haben, den Schimpf und den Unter-\ngang ihres rechtmäßigen Königs bis auf die späteste\nNachwelt zu bringen, um einen Eroberer zu preisen,\nder ih"
    }
  },
  {
    "a": {
      "start": 168841,
      "end": 169256,
      "text": " und andern Theilen des Gebäudes noch\nunterscheiden laffen, find wohl auf immer\nauch für die gelehrtesten Kenner der morgen-\nländischen Sprachen eben fo wenig zu ent-\nräthfeln als die Hieroglyphen in Ägypten.\nHerr Niebuhr hat übrigens alle diese Inschrift\nten fehr schön und genau abgezeichnet, und\nwer Lust hat, mag nun in dem zwepten Ban-\ndefeines Werkes fein Heil an der Erklärung\nderselben versuchen. Es ist fe"
    },
    "b": {
      "start": 438509,
      "end": 438922,
      "text": "en\nund andern Theilen des Gebäudes noch unterscheiden\nlaffen, find wohl auf immer auch für die gelehrtesten\nKenner der morgenländischen Sprachen eben so wenig\nzu enträthseln, als die Hieroglyphen in Aegypten.\nHerr Niebuhr hat übrigens alle diese Inschriften fehr\nschön und genau abgezeichnet, und wer Lust hat, mag\nnun in dem zweiten Bande feines Werks sein Heil an\nder Erklärung derselben versuchen. Es ist sehr"
    }
  },
  {
    "a": {
      "start": 157415,
      "end": 157697,
      "text": "erstücke der Architektur. Die Piede-\nfale find künstlich gearbeitet und scheinen\nwenig von der Zeit gelitten zu haben. Die\nSchafe find bis zu den Kapitälern gerippet\nund diese reichlich mit erhabenem Schnitz-\nwerke verziert. - -\nVon dieser Halle geht man ostwärts zu\n\n136\nden Überb"
    },
    "b": {
      "start": 426876,
      "end": 427158,
      "text": "s\nstücke der Architektur. Die Piedestals find künstlich\ngearbeitet, und scheinen wenig von der Zeit gelitten zu\nhaben. Die Schafte find bis zu den Kapitälern ges,\nribbt und diese reichlich mit erhobenen Schnitzwerke\nverziert.-\n- Von dieser Halle geht man ostwärts zu den\nUeberbleib"
    }
  },
  {
    "a": {
      "start": 175857,
      "end": 175936,
      "text": "unfzig gewesen find. Die funfzehn, die\nnoch stehen, find zwischen fiebzig und "
    },
    "b": {
      "start": 445502,
      "end": 445581,
      "text": "t\n\n54 gewesen find. Die funfzehn, die noch stehen, find.\nzwischen 70 und 80 Fu"
    }
  },
  {
    "a": {
      "start": 166160,
      "end": 166622,
      "text": "fey noch nie\njemand im Stande gewesen, bis an das\nEnde dieses Ganges zu dringen, da die Dä-\nmonen oder Genien, die dafelbst wohnten,\nfich jedem Versuche dieser Art widersetzten.\nAus Aberglauben bilden sie fich auch ein,\njedes Licht, das man mit dahin nehme, ge-\nhe von selbst aus. Chardin und de Bruyn\ngingen indeß ein beträchtliches Stück in den\nGang hinein, bis er, wie fie erzählen, zu\nfchmal ward, als daß man weiter hätte fort-\ngehen können. Da man von die"
    },
    "b": {
      "start": 435723,
      "end": 436184,
      "text": "s sei noch nie jemand im Stande gewesen, bis an\ndas Ende dieses Ganges zu dringen, da die Dämonen\noder Genien, die daselbst wohnten, sich jedem Versu\nche dieser Art widersetzten. Aus Aberglauben bilden\nfie sich auch ein: jedes Licht, das man mit dahin\nnehme, gehe von selbst aus. Chardin und de Bruyn\ngiengen indeß ein beträchtliches Stük in den Gang hin\nein, bis er, wie fie erzählen, zu schmal ward, als\ndaß man weiter hätte- fortgehen können. Da\nMQM\n\n\n\n----"
    }
  },
  {
    "a": {
      "start": 162345,
      "end": 162679,
      "text": "feinen Leib hat er einen Gür-\ntel gewunden, defen beide Enden beträcht-\nlich weit über feine Kleider hinaus reichen\nund fast wie Flügel aussehen. Er ist in ein\nlanges Gewand gekleidet und trägt eine\n\n140\nthurmförmige Mütze. Unter der Figur sieht\nman einige Löwen (das Sinnbild der Herr-\nschaft bei den alten Persern) fehr gut gear-\nb"
    },
    "b": {
      "start": 431865,
      "end": 432195,
      "text": " um seinen Leib hat er einen Gürtel\ngewunden, defen beide Enden beträchtlich weit über\nfeine Kleider herausreichen und fast wie Flügel auses\nhen.. Er ist in ein langes Gewand gekleidet und trägt\neine thurmförmige Mütze. Unter der Figur sieht man\neinige Löwen (das Sinnbild der Herrschaft bei den als\nten Persern sehr gut gearbeit"
    }
  },
  {
    "a": {
      "start": 155237,
      "end": 155392,
      "text": "n erstreckt,\nwelches dicht am Fuße der Berge liegt. Un-\nfere Kafila lagerte sich in einem Garten, an-\nderthalb Meilen nordwärts von den Ruinen,\n\n1,34\nbey "
    },
    "b": {
      "start": 424693,
      "end": 424845,
      "text": " Persepolis\n\nwelches dicht am Fuß der Berge liegt. Unsere Kafila\nlagerte sich in einem Garten, anderthalb Meilen nord,\nwärts von den Ruinen bei dem Dor"
    }
  },
  {
    "a": {
      "start": 178731,
      "end": 179045,
      "text": "hlä-\nfe gewunden, und starkes Haar lose herum-\nflatternd. Chardin meint, hierin folle wohl\nAlexander der Große vorgestellt feyn, wie\nder persische König Darius sich ihm unter-\nwerfe; aber wir wifen aus der griechischen\n\n1,54\nGeschichte, daß Darius Alexandern nie ge-\nfehen hat, und kurze Zeit nach dem Verlu-\nfe d"
    },
    "b": {
      "start": 448399,
      "end": 448703,
      "text": " Schlafe gewunden und far\nkes Haar lose herumflatternd. Chardin meint: hier\nsollte wohl Alexander der Große vorgestellt seyn,\nwie der persische König Darius sich ihm unterwerfe;\naber wir wissen aus der griechischen Geschichte, daß\nDarius Alexandern nie gesehen hat, und kurze Zeit\nnach dem Verluste bei "
    }
  },
  {
    "a": {
      "start": 180943,
      "end": 181282,
      "text": "s Reiches, welches sich von\nOsten nach Westen erstreckt; und zugleich\nverfichern fie, daß zuverläffig Alexander der\nGroße darunter vorgestellt fey. Hörner wur-\nden von den Alten, wie bekannt, als Sym-\nbole von Macht und Majestät angesehen; und\nhieraus läßt sich mit Wahscheinlichkeit schlie-\nßen, daß die Perfer die Figur richtig erklä-\nr"
    },
    "b": {
      "start": 450627,
      "end": 450961,
      "text": "epolis\"\n\n- welches sich von Osten nach Westen erfrekt, und zu\ngleich versichern sie, daß zuverlässig Alexander der\nGroße darunter vorgestellt fey. Hörner wurden von\nden Alten, wie bekannt, als Symbole von Macht und\nMajestät angesehen, und hieraus läßt sich mit Wahr\nfcheinlichkeit schließen, daß die Perfer die Figur rich\ntig erkläre"
    }
  },
  {
    "a": {
      "start": 158226,
      "end": 158426,
      "text": "eß\nBild im ganzen Pallaste fehr häufig. Über\neiner andern Thür eben defelben Zimmers\nfind zwei Männer in Lebensgröße vorgestellt,\nhinter denen ein Bedienter einen aufgespann-\nten Schirm hält. Sie stü"
    },
    "b": {
      "start": 427684,
      "end": 427887,
      "text": "s Bild im ganzen Palaste fehr\nhäufig.. Ueber einer andern Thüre ebendesselben Zim\nmers sind zwei Männer in Lebensgröße vorgestellt, hin\nter denen ein Bedienter einen aufgespannten Schirm\n- hält.\n\n---\n\n\n"
    }
  },
  {
    "a": {
      "start": 169708,
      "end": 169972,
      "text": "von ihm ausdrücklich erwähnt, er\nhabe den Tschehil Minar, oder die Halle von\nvierzig Pfeilern, aufgeführt. In der griechi-\nfchen Geschichte wird erzählt, Alexander der\nGroße habe, auf Anstiften der berühmten\nBuhlerinn Thais, bey einer Schwelgerey in\neinem Anfalle"
    },
    "b": {
      "start": 439354,
      "end": 439615,
      "text": "\n\nihm ausdrücklich erwähnt, er habe die Tschehil Mi-\nnar, oder die Halle von vierzig Pfeilern aufgeführt.\nIn der griechischen Geschichte wird erzählt, Alexan-\nder der Große habe, auf Anstiften der berühmten\nBuhlerin Thais, bei einer Schwelgerei in einem Ans\nfa"
    }
  },
  {
    "a": {
      "start": 162345,
      "end": 162798,
      "text": "feinen Leib hat er einen Gür-\ntel gewunden, defen beide Enden beträcht-\nlich weit über feine Kleider hinaus reichen\nund fast wie Flügel aussehen. Er ist in ein\nlanges Gewand gekleidet und trägt eine\n\n140\nthurmförmige Mütze. Unter der Figur sieht\nman einige Löwen (das Sinnbild der Herr-\nschaft bei den alten Persern) fehr gut gear-\nbeitet.\nHinter diesen Ruinen, ein beträchtliches\nStück Weges den Berg Rehumut nach Nor-\nden hinauf, befinden sich die Üb"
    },
    "b": {
      "start": 431865,
      "end": 432313,
      "text": " um seinen Leib hat er einen Gürtel\ngewunden, defen beide Enden beträchtlich weit über\nfeine Kleider herausreichen und fast wie Flügel auses\nhen.. Er ist in ein langes Gewand gekleidet und trägt\neine thurmförmige Mütze. Unter der Figur sieht man\neinige Löwen (das Sinnbild der Herrschaft bei den als\nten Persern sehr gut gearbeitet.--\nHinter diesen Ruinen, ein beträchtliches Stück\nWeges den Berg Rehumut nach Norden hinauf, bei\nfinden sich die Ue"
    }
  },
  {
    "a": {
      "start": 161697,
      "end": 162092,
      "text": "urmförmige Mützen, welche,\nwie wir aus der Geschichte wissen, bey den\nMedern gewöhnlich waren. Über den Thüren\ndieses Gebäudes, deren zwölffind, sieht man\nin halber habner Arbeit einen Löwen vorge-\nstellt, der einen Ochsen ergreift, von eben\nder Art wie das Basrelief an der großen\nTreppe. Die Vertiefungen in den Wänden find\nalle mit schönem Granit ausgelegt, und ha-\nben vorn hübsche Karnieße"
    },
    "b": {
      "start": 431222,
      "end": 431618,
      "text": "epolis\n\nge Mützen, welche, wie wir aus der Geschichte wissen,\n- bei den Medern gewöhnlich waren. Ueber den Thüren\ndieses Gebäudes, deren 12 find, fieht man in halb\nerhobner Arbeit einen Löwen vorgestellt, der einen\nOchsen ergreift, von eben der Art, wie das Basrelief\nan der großen Treppe.- Die Vertiefungen in den\nWänden find alle mit schönen Granit ausgelegt und\nhaben vorn hübsche Karnieffe v"
    }
  },
  {
    "a": {
      "start": 181098,
      "end": 181535,
      "text": "wur-\nden von den Alten, wie bekannt, als Sym-\nbole von Macht und Majestät angesehen; und\nhieraus läßt sich mit Wahscheinlichkeit schlie-\nßen, daß die Perfer die Figur richtig erklä-\nren. Bekanntlich fieht man Alexander den\n\n156\nGroßen auch auf Medaillen mit einem Hor-\nne an der Stirn, oder vielmehr mit einer\nbesondern Haarlocke, die einem Horne gleicht,\nvorgestellt. – Hinter der Figur zu Pferde\nfehen übrigens noch verschiedene ander"
    },
    "b": {
      "start": 450777,
      "end": 451205,
      "text": "ner wurden von\nden Alten, wie bekannt, als Symbole von Macht und\nMajestät angesehen, und hieraus läßt sich mit Wahr\nfcheinlichkeit schließen, daß die Perfer die Figur rich\ntig erklären. Bekanntlich sieht man Alexander den\nGroßen auch auf Medaillen mit einem Horn an der\nStirn, oder vielmehr mit einer besondern Haarlokke,\ndie einem Horne gleicht, vorgestellt.– Hinter der\nFigur zu Pferde stehen übrigens noch verschiedene an\ndr"
    }
  },
  {
    "a": {
      "start": 165269,
      "end": 165534,
      "text": "es\nKöniges Gemchihd; sie fagen nämlich, die-\nfer Fürst fey gewohnt gewesen, den Ort mit\nden Vornehmen und Großen feines Hofes zu\nbesuchen, um von da die angenehme Ausficht\nauf die umliegende Gegend zu haben, die\nman freilich nirgends so gut übersehen kann.\nUnterha"
    },
    "b": {
      "start": 434838,
      "end": 435104,
      "text": " Kö-\nnigs Genfähihd; sie sagen nemlich: dieser Fürst sey\ngewohnt gewesen, diesen Ort mit den Vornehmen und\nGroßen feines Hofes zu besuchen, um von da die an\ngenehme Aussicht auf die umliegende Gegend zu haben,\ndie man freilich nirgends so gut übersehen kann.\n---„.."
    }
  },
  {
    "a": {
      "start": 176623,
      "end": 176912,
      "text": "ist\n\n1 52\nerstaunlich groß, und erweckt, wenn man fie\nfieht, den Gedanken, fiel müffe das Audienz-\nzimmer eines mächtigen und kriegerischen\nMonarchen gewesen feyn.\nDen 2. September Nachmittags brachen\nwir, Herr Jones und ich, auf, das Grab des\nberühmten perfischen Helden Rotum (das bey\nd"
    },
    "b": {
      "start": 446267,
      "end": 446566,
      "text": " hat, ist erstaunlich groß und erweckt,\nwenn man sie sieht, den Gedanken, sie müsse das Au,\ndienzzimmer eines mächtigen und kriegerischen Monar\nchen gewesen fyn.-\n*-\n\n--\n\n- Den 2. September Nachmittags, brachen wir,\nHerr Jones und ich, \"f das Grab des berühmten\nPersischen Helden Rotum (das bei den"
    }
  },
  {
    "a": {
      "start": 177252,
      "end": 177703,
      "text": "\ntare und der Sonne vor. Unter der Bildhauer-\narbeit in der zweiten Kammer befindet sich\neine koloffalische Figur zu Pferde in Stein\ngehauen und gut erhalten. Sie ist ganz be-\nwaffnet und gerüstet, und einiger Maffen nach\nrömischer Art gekleidet. Auf dem Helmefieht\nman eine Kugel, und vor dem Reiter zwey\nandere Figuren, von denen die eine in ei-\ntier flehenden Stellung knieet, die andere\naber nach der Hand des Reiters zu faffen\nscheint, als wenn "
    },
    "b": {
      "start": 446901,
      "end": 447344,
      "text": " Altar und der Sonne vor Unter der Bild-\nhauerarbeit in der zweiten Kammer befindet fich eine\nkoloffalische Figur zu Pferde, in Stein gehauen und gut\nerhalten. Sie ist ganz bewaffnet und gerüstet, und\neinigermaßen nach römischer Art gekleidet, Auf dem\nHelm fieht man eine Kugel und vor dem Reiter zwei\nandre Figuren, von denen die eine in einer flehenden\nStellung knieet, die andere aber nach der Hand des\nReiters zu faffen fcheint, wenn fie "
    }
  },
  {
    "a": {
      "start": 155711,
      "end": 156339,
      "text": "n Persepolis übrig ist, steht auf\neiner Anhöhe, von der man eine Aussicht\nauf die weite Ebene von Merdacht hat. Der\nBerg Rehumut umgibt den Palast in Form\neines Amphitheaters. Man steigt auf einer\ngroßen Treppe von blauem Stein und von\nhundert und vier Stufen zu den Säulen hin-\nauf. Das Erste, was man bey dem Eintritte\nzu sehen bekommt, find zwey steinerne Por-\ntale. An den Seiten derselben befinden sich\nzwey Sphinxe von ungeheurer-Größe, mit\neiner Menge von Korallenkügelchen verziert\nund gegen die gewöhnliche Sitte stehend vor-\ngestellt. Oben an den Seiten fieht man In-\nschriften in einer alten Schrift, die bis jetzt\nn"
    },
    "b": {
      "start": 425165,
      "end": 425793,
      "text": "\nPersepolis übrig ist, steht auf einer Anhöhe, von der\nman eine Aussicht auf die weite Ebene von Merdacht\nhat. Der Berg Rehumut umgiebt den Palast in\nForm eines Amphitheaters. Man steigt auf einer\ngroßen Treppe von blauem Stein und von hundert und\nvier Stufen, zu den Säulen hinauf. Das Erste, was\nman bei dem Eintritt zu sehen bekommt, find zwei steil\nnerne Portale. An den Seiten derselben befinden sich\nzwei Sphinxe von ungeheurer Größe, mit einer Mens\nge von Korallenkügelchen verziert und gegen die ges,\nwöhnliche Sitte stehend vorgestellt.- Oben an den\nSeiten fieht man Inschriften in einer alten Schrift, die\nbis jetzt n"
    }
  },
  {
    "a": {
      "start": 163046,
      "end": 163325,
      "text": "ert Schritte weit davon\nnach Süden zu, steht noch ein anderes. Diese\nwill ich nun zusammen beschreiben und ei-\nnige wenige Bemerkungen über die Frage\nhinzu fügen, was wohl die ursprüngliche\nAbsicht derselben gewesen feyn möge. Diese\nhohen Gebäude haben drey Seiten, von de-\nnen "
    },
    "b": {
      "start": 432555,
      "end": 432835,
      "text": "800 Schritte weit davon nach Süden zu, steht\nnoch ein anderes. Diese will ich nun zusammen bei\nschreiben und einige wenige Bemerkungen über die Fra-\nge hinzufügen, was wohl die ursprüngliche Abficht\nderselben gewesen sein möge. Diese hohen Gebäude\nhaben 3 Seiten, von denen zwei "
    }
  },
  {
    "a": {
      "start": 179183,
      "end": 179411,
      "text": "fo viele Mühe gegeben haben,\nden Schimpf und den Untergang ihres recht-\nmäffigen Königs bis auf die späteste Nach-\nwelt zu bringen, um einen Eroberer zu prei-\nfen, der ihre Religion und ihre Gesetze gänz-\nlich umstürzte. Von ei"
    },
    "b": {
      "start": 448826,
      "end": 449050,
      "text": " so viele\nMühe gegeben haben, den Schimpf und den Unter-\ngang ihres rechtmäßigen Königs bis auf die späteste\nNachwelt zu bringen, um einen Eroberer zu preisen,\nder ihre Religion und ihre Gesetze gänzlich umstürzte,\n\n-\n\n\n\nPe"
    }
  },
  {
    "a": {
      "start": 172816,
      "end": 173038,
      "text": "t beobachtet hat. Die Muskeln\nfind fehlerhaft, die Gewänder indes schönge-\narbeitet, und die Verhältniffe im Ganzen\ngut, übrigens aber nur die Umriffe angege-\nben, wodurch das Ganze eine gewisse Ein-\nförmigkeit bekommt. C"
    },
    "b": {
      "start": 442463,
      "end": 442684,
      "text": " 289\n\nachtet hat, die Muskeln sind fehlerhaft, die Gewin,\nder indeß fhön gearbeitet und die Verhältniffe im\nGanzen gut, übrigens aber nur die Umriffe angegeben, ..,\nwodurch das Ganze eine gewiffe Einförmigkeit bekommt.,\n"
    }
  },
  {
    "a": {
      "start": 154303,
      "end": 154752,
      "text": "\nmen. Sie fagten uns, ihr Stamm hieße\nOrt, und fiel gingen nach Gurmafihr, einen\nfüdlich von Schiras gelegenen Orte, um da-\nfelbst den bevorstehenden Herbst und Winter\nzuzubringen. Diese Leute führen einwandern-\ndes Leben, und ziehen, wie die alten Scy-\nthen, mit ihren Familien und Herden von\neiner Gegend zur andern. Die Gesichtsfarbe\nwar bey denen, welche wir antrafen, wie\nbey den Zigeunern in Europa, von der Sonne\nverbrannt und gelb.\nDen 1. S"
    },
    "b": {
      "start": 423717,
      "end": 424163,
      "text": "ammen. Sie fagten uns: ihr Stamm\nhieße Ort und sie giengen nach Gurmafihr, einem\nsüdlich von Schiras gelegenen Orte, um daselbst den\nbevorstehenden Herbst und Winter zuzubringen. Die-\nfe Leute führen ein wanderndes Leben und ziehen, wie\ndie alten Scythen, mit ihren Familien und Heerden\nvon einer Gegend zur andern. Die Gesichtsfarbe war\nbei denen, welche wir antrafen, wie bei den Zigeu\nnern in Europa, von der Sonne verbrannt und gelb,\nLi....\n"
    }
  },
  {
    "a": {
      "start": 172561,
      "end": 172841,
      "text": "e griechische\nnoch eine perfische, als ächt und authentisch\nansehen, und es fey weit älter als das An-\ndenken an irgend eine jetzt in der Welt be-\nkannte Sprache.\nEs ist zu bemerken, daß man in den Fi-\nguren an dem ganzen Gebäude die Regeln\nder Kunst nicht beobachtet hat. Die Mu"
    },
    "b": {
      "start": 442178,
      "end": 442458,
      "text": "Griechische noch eine Perfische, als ächt und aus\nthentisch ansehen, und es fey weit älter, als das An\ndenken an irgend eine jetzt in der Welt bekannte\nSprache.---\n\nEs ist zu bemerken, daß man in den Figuren an\ndem ganzen Gebäude die Regeln der Kunst nicht beob\nachtet\n\n-\n\n\n\nPers"
    }
  },
  {
    "a": {
      "start": 164677,
      "end": 165099,
      "text": "y fich erweckt fühlen;\naber da fchon lange alle Spuren von der\nursprünglichen Religion, so wie von den\nKenntniffen und der Sprache des Landes ver-\nloschen find, und da die Charaktere an den\nWänden nicht entziffert werden können; so\nmuß die Welt immer in Ungewißheit bleiben,\n\n142\nwann und von wem der Palast gebaut sey,\nund was die Inschriften und Bilder daran\nbedeuten. Einige, unter andern de Bruyn\nund Chardin, haben d"
    },
    "b": {
      "start": 434197,
      "end": 434616,
      "text": "ei sich erwekt fühlen; aber da schon lange alle\nSpuren von der ursprünglichen Religion, so wie von\nden Kenntniffen und der Sprache des Landes verloschen\nfind und da die Charaktere an den Wänden nicht ent-\nziffert werden können; so muß die Welt immer in Uns\ngewisheit bleiben, wann und von wem der Palast ges\nbaut fey und was die Inschriften und Bilder daran\nbedeuten. Einige, unter andern de Bruyn und\n\n\\ Chardin,\n\n/\n-"
    }
  },
  {
    "a": {
      "start": 154959,
      "end": 155257,
      "text": "gebornen Puhl Khan heißt. Wir\ngingen nun durch die Ebene hin, und lang-\nten um halb fieben Uhr bey den Ruinen an. -\nDieser Weg beträgt fünf Farfangs und geht\nganz durch die Ebene, die ungefähr fünf(en-\nglische) Meilen südwärts von Zarkan anfängt,\nund fich bis nach Perfepolis hin erstreckt,\nwelche"
    },
    "b": {
      "start": 424379,
      "end": 424666,
      "text": "ohrnen Puhl Khan\neheißt.\" Wir giengen nun durch die Ebene hin und lang\n- ten um halb 7 Uhr bei den Ruinen an. Dieser Weg\nbeträgt 5 Farfangs und geht ganz durch die Ebene,\ndie ungefähr 5 (englische) Meilen südwärts von Zar-\n„kan anfängt und sich bis nach Persepolis hin erfrekt,\n\n---\n\n:-"
    }
  },
  {
    "a": {
      "start": 165340,
      "end": 165677,
      "text": "sen, den Ort mit\nden Vornehmen und Großen feines Hofes zu\nbesuchen, um von da die angenehme Ausficht\nauf die umliegende Gegend zu haben, die\nman freilich nirgends so gut übersehen kann.\nUnterhalb der erwähnten Sinnbilder find\nkleine Öffnungen, die in einen unterirdi-\nfchen, in den Felsen eingehauenen Gang lei-\nten. Dieser ist sechs Fu"
    },
    "b": {
      "start": 434910,
      "end": 435261,
      "text": ", diesen Ort mit den Vornehmen und\nGroßen feines Hofes zu besuchen, um von da die an\ngenehme Aussicht auf die umliegende Gegend zu haben,\ndie man freilich nirgends so gut übersehen kann.\n---„...----\n- Unterhalb der erwähnten Sinnbilder sind kleine\nOeffnungen, die in einen unterirdischen, in den Felsen\neingehauenen Gang leiten. Dieser ist 6 Fuß hoch"
    }
  },
  {
    "a": {
      "start": 184565,
      "end": 185051,
      "text": "\nlis feyn follte), wohl nicht abgebrannt feyn. Viel-\nleicht verbrannten auch nur die inwendigen höl-\nzernen Mobilien, Teppiche und dergleichen. –\nDie europäischen Reifenden, welche nach und\nnach diese Ruinen befucht haben, find folgende:\n1) Pietro della Valle, meines Wiffens der er-\nfe, im Okt. 1621. 2) Sam. Flower im Nov.\n1667. 3) Der Ritter Chardin im Febr. 1674.\n4) Der Doktor Engelbert Kämpfer ungefähr 1684\noder 1685. 5) Der Mahler Cornelys de Bruyn,\nvom Nov. 1704 bis zum Jänne"
    },
    "b": {
      "start": 455088,
      "end": 455580,
      "text": "epolis feyn sollte) wohl nicht abgebrannt feyn. Viel\nleicht verbrannten auch nur die inwendigen hölzernen Mo-\nbilien, Teppiche und dergleichen.– Die europäischen Rei-\nfenden, welche nach und nach diese Ruinen besucht haben,\nfind folgende: 1) Pietro della Wulle, meines Wis\nfens der erste, im Oktob. 1621. 2) Sam. Flower in\nNov. 1667, 3) der Ritter Chardin im Febr. 1674.\n4), der Doktor Eng elbert Kämpfer, ungefähr 163\noder 1685. 5) der Mahler Cornefs de Bruyn, vom\nNov. 1704 bis zum Jan. 17"
    }
  },
  {
    "a": {
      "start": 155389,
      "end": 155863,
      "text": "y den Dorfe Merdacht, nach welchem die\nganze Ebene benannt wird. Diese Ebene ist au-\nßerordentlich schön und hat Überfluß anver-\nfähiedenen Arten von Wild, von dem uns\nRepphühner, wilde Tauben, Wachteln und\nHafen zu Gesichte kamen.\nUm 9 Uhr Vormittags gingen wir nach\nden Ruinen hin. Was noch von dem berühm-\nten Palaste in Persepolis übrig ist, steht auf\neiner Anhöhe, von der man eine Aussicht\nauf die weite Ebene von Merdacht hat. Der\nBerg Rehumut umgibt den Palast in F"
    },
    "b": {
      "start": 424833,
      "end": 425318,
      "text": "bei dem Dorfe Merdacht,\nnach welchem die ganze Ebene benannt wird. Diese\nEbene ist außerordentlich schön und hat Ueberfluß an\nverschiedenen Arten von Wild, von denen uns Rebhü\nner, wilde Tauben, Wachteln und Haafen zu Gesicht\n- kamen.-...-\n\nUm 9 Uhr Vormittags giengen wir nach den Rui\nnen hin. Was noch von dem berühmten Palaste in\nPersepolis übrig ist, steht auf einer Anhöhe, von der\nman eine Aussicht auf die weite Ebene von Merdacht\nhat. Der Berg Rehumut umgiebt den Palast in\nFo"
    }
  },
  {
    "a": {
      "start": 180003,
      "end": 180413,
      "text": "\nwelchem der ganze Platz benannt wird) vor-\nstellen.\nNahe am Fuffe des Felsen steht ein vier-\neckiges Gebäude von blauem Steine, zwan-\n\n1,55\nzig Fuß hoch und acht breit. Es hat ver-\nfchiedene Fenster. Inwendig ist es leer, und\nan verschiedenen Theilen der Mauer fieht man\nkleine Nischen. Die Perfer behaupten, hier\nfey der berühmte Rofum begraben; aber meh-\nrere Reisende, unter andern Chardin und de\nBruyn, v"
    },
    "b": {
      "start": 449652,
      "end": 450049,
      "text": " welchem der ganze Platz benannt wird)\nvorstellen.---\nNahe am Fuße des Felsen steht ein viereckiges\nGebäude von blauem Stein, zwanzig Fuß hoch und\nachte breit. Es hat verschiedene Fenster. Inwendig\nist es leer und an verschiedenen Theilen der Mauer\nfieht man kleine Nischen. Die Perfer behaupten: hier\nfey der berühmte Rotum begraben; aber mehrere\nReisende, unter andern Chardin und de Bruyn,\nver"
    }
  },
  {
    "a": {
      "start": 156062,
      "end": 156502,
      "text": "einerne Por-\ntale. An den Seiten derselben befinden sich\nzwey Sphinxe von ungeheurer-Größe, mit\neiner Menge von Korallenkügelchen verziert\nund gegen die gewöhnliche Sitte stehend vor-\ngestellt. Oben an den Seiten fieht man In-\nschriften in einer alten Schrift, die bis jetzt\nnoch niemand hat entziffern können.\nNicht weit von diesen Portalen geht man\neine andere Treppe hinauf, die zu der gro-\nffen Säulenhalle führt. Die Seiten der Trep-\n"
    },
    "b": {
      "start": 425516,
      "end": 425954,
      "text": "l\nnerne Portale. An den Seiten derselben befinden sich\nzwei Sphinxe von ungeheurer Größe, mit einer Mens\nge von Korallenkügelchen verziert und gegen die ges,\nwöhnliche Sitte stehend vorgestellt.- Oben an den\nSeiten fieht man Inschriften in einer alten Schrift, die\nbis jetzt noch niemand entziffern konnten.\n\nNicht weit von diesen Portalen geht man eine\nandere Treppe hinauf, die zu der großen Säulenhalle\nführt. Die Seiten der Treppe fi"
    }
  },
  {
    "a": {
      "start": 174279,
      "end": 174424,
      "text": "st\n\n1 50\nbesteht, sind hauptsächlich harter blauer Stein;\naber die Thüren und Fenster der Zimmer\nbestehen alle aus fchwarzem und fo schön po-\nli"
    },
    "b": {
      "start": 443915,
      "end": 444063,
      "text": "r Palast besteht,\nfind hauptsächlich harter, blauer Stein; aber die Thür\nren und Fenster der Zimmer bestehen alle aus fchwarzem,\nfo schön polirtem "
    }
  },
  {
    "a": {
      "start": 157386,
      "end": 157584,
      "text": "nd achtzig Fuß hoch\nund Meisterstücke der Architektur. Die Piede-\nfale find künstlich gearbeitet und scheinen\nwenig von der Zeit gelitten zu haben. Die\nSchafe find bis zu den Kapitälern gerippet\nun"
    },
    "b": {
      "start": 426845,
      "end": 427045,
      "text": " 70 und 80 Fuß hoch und Meisters\nstücke der Architektur. Die Piedestals find künstlich\ngearbeitet, und scheinen wenig von der Zeit gelitten zu\nhaben. Die Schafte find bis zu den Kapitälern ges,\nribbt"
    }
  },
  {
    "a": {
      "start": 154732,
      "end": 155055,
      "text": " und gelb.\nDen 1. September brachen wir um halb\n12 Uhr Vormittags auf. Um 5 Uhr kamen\nwir über den Fluß Bund Emihr, den Herr\nNiebuhr als den alten Araxes verzeichnet hat,\nund über den eine steinerne Brücke geht, die\nbey den Eingebornen Puhl Khan heißt. Wir\ngingen nun durch die Ebene hin, und lang-\nten um halb fieben Uhr "
    },
    "b": {
      "start": 424151,
      "end": 424475,
      "text": "lb,\nLi....\nDen 1. September brachen wir um halb 12 Uhr\nVormittags auf. Um 5 Uhr kamen wir über den Fluß\nBund Emihr, den Herr Niebuhr als den alten\nAraxis verzeichnet hat und über den eine feinerne\nBrükke geht, die bei den Eingebohrnen Puhl Khan\neheißt.\" Wir giengen nun durch die Ebene hin und lang\n- ten um halb 7 Uhr bei "
    }
  },
  {
    "a": {
      "start": 171756,
      "end": 172184,
      "text": "es die Bauern, Ackersleute,\nSoldaten und Andere kommen follten, den\nPlan auszuführen, und verlangte, daß Alle\nmit freudigen Herzen und willigen Händen\nzur Vollendung des Werkes helfen sollten.\nDie zahlreiche Versammlung gehorchte dem\nK 2\n\n148\nBefele ihres Monarchen, und das Gebäude\nward mit allen Zeichen von Freude und Fest-\nlichkeit vollendet.”\nFerner wird in dem Dschehan Ara, ei-\nnem perfischen chronologischen Buche beme"
    },
    "b": {
      "start": 441383,
      "end": 441797,
      "text": "hs die Bauern, Ackersleute, Soldas\nten und andre kommen sollten, den Plan auszuführen\nund verlangte, daß alle mit freudigem Herzen und\nwilligen Händen zur Vollendung des Werkes helfen\nfolten. Die zahlreiche Verfammlung gehorchte dem\nBefehl ihres Monarchen und das Gebäude ward wit\nallen Zeichen von Freude und Festlichkeit vollendet.“\n\n- Ferner wird in dem Dschehan Ara, einem per\nfischen chronologischen Buche, b"
    }
  },
  {
    "a": {
      "start": 167101,
      "end": 167286,
      "text": "ersuchen.\nWenn man auf der Südseite bis zu dem\nFuffe des Berges hinunter geht, trifft man\ndie Überreste eines kleinen viereckigen Ge-\nbäudes an, von dem noch verschiedene Thü-\n\n144\nren"
    },
    "b": {
      "start": 436713,
      "end": 436898,
      "text": "---\n---\n- Wenn man auf der Südseite bis zu dem Fuß des\nBerges: hinuntergeht, trift man die Ueberreste eines\nkleinen viereckigen Gebäudes an, ... von dem noch vers\nschiedene Thüren und "
    }
  },
  {
    "a": {
      "start": 162192,
      "end": 162679,
      "text": "e ,\nsich auf die alte Religion der Perfer bezieht.\nSie stellt einen Mann vor, der an einem\nPfeiler fitzt und ein kleines Gefäß in der Hand\nhält. Rund um feinen Leib hat er einen Gür-\ntel gewunden, defen beide Enden beträcht-\nlich weit über feine Kleider hinaus reichen\nund fast wie Flügel aussehen. Er ist in ein\nlanges Gewand gekleidet und trägt eine\n\n140\nthurmförmige Mütze. Unter der Figur sieht\nman einige Löwen (das Sinnbild der Herr-\nschaft bei den alten Persern) fehr gut gear-\nb"
    },
    "b": {
      "start": 431716,
      "end": 432195,
      "text": "he, sich auf die alte Reli\ngion der Perser bezieht. Sie stellt einen Mann vor,\nder an einem Pfeiler fizt und ein kleines Gefäß in der\nHand hält. Rund um seinen Leib hat er einen Gürtel\ngewunden, defen beide Enden beträchtlich weit über\nfeine Kleider herausreichen und fast wie Flügel auses\nhen.. Er ist in ein langes Gewand gekleidet und trägt\neine thurmförmige Mütze. Unter der Figur sieht man\neinige Löwen (das Sinnbild der Herrschaft bei den als\nten Persern sehr gut gearbeit"
    }
  },
  {
    "a": {
      "start": 156505,
      "end": 156797,
      "text": "\nye find mit mancherley Figuren in halber-\nhabener Arbeit verziert, von denen die mei-\nfen Gefäffe in den Händen tragen. Hier und\nda fieht unan ein Kameel und an andern\nStellen eine Art von Triumphwagen nach\nrömischer Art; außer dem von Zeit zu Zeit\nzwischen der Prozeffion Leitpferde, Ochse"
    },
    "b": {
      "start": 425947,
      "end": 426233,
      "text": "ppe find mit mancherlei Fir\nguren in halb erhobner Arbeit verziert, von denen die\nmeisten Gefäße in den Händen tragen. Hier und da\nsieht man ein Kamecl, an andern Stellen eine\nArt von Triumphwagen nach römischer Art; außerdem\nvon Zeit zu Zeit zwischen der Proceffion Leitpferde,\n- 4, O"
    }
  },
  {
    "a": {
      "start": 165176,
      "end": 165534,
      "text": "ien feyn.\nDie jetzigen Perfer nennen diesen Ort Mud-\nfähilis Gemfähihd oder die Versammlung des\nKöniges Gemchihd; sie fagen nämlich, die-\nfer Fürst fey gewohnt gewesen, den Ort mit\nden Vornehmen und Großen feines Hofes zu\nbesuchen, um von da die angenehme Ausficht\nauf die umliegende Gegend zu haben, die\nman freilich nirgends so gut übersehen kann.\nUnterha"
    },
    "b": {
      "start": 434744,
      "end": 435104,
      "text": "---------\nDie jetzigen Perfer nennen diesen Ort: Mud\nfähilis Gemchihd oder die Versammlung des Kö-\nnigs Genfähihd; sie sagen nemlich: dieser Fürst sey\ngewohnt gewesen, diesen Ort mit den Vornehmen und\nGroßen feines Hofes zu besuchen, um von da die an\ngenehme Aussicht auf die umliegende Gegend zu haben,\ndie man freilich nirgends so gut übersehen kann.\n---„.."
    }
  },
  {
    "a": {
      "start": 170557,
      "end": 170882,
      "text": " Werke unter dem Titel Ruzut al Se-\nfa, oder der Garten der Reinheit, gehört,\nhabe ich eine kurze Nachricht von dem Ge-\nbäude gefunden, von der ich hier eine Über-\nfetzung liefern will.\n\n\\ - 147\n- „Die Geschichtschreiber erzählen, daß Kö-\nnig Gemfähihd den Sitz der Regierung, der\nerst in der Provinz Sijetan war, nach Far-\n"
    },
    "b": {
      "start": 440201,
      "end": 440514,
      "text": "em\nWerke unter dem Titel: Ruzutal Sefa, oder der\nGarten der Reinheit, gehört, habe ich eine kurze\nNachricht von dem Gebäude gefunden, von der ich\nhier eine Uebersetzung liefern will,–\n\n„Die Geschichtsschreiber erzählen, daß König\nGemchihd den Sitz der Regierung, der erst in der\nProvinz Sijetan war, nach Farsist"
    }
  },
  {
    "a": {
      "start": 178542,
      "end": 178953,
      "text": "nter den Füßen ihrer\nPferde liegen zwei Menschenköpfe, und ein\nwenig zur Seite fieht man die Köpfe ver-\nfchiedener Begleiter; die meisten von diesen\nhaben eine breite Haarflechte um ihre Schlä-\nfe gewunden, und starkes Haar lose herum-\nflatternd. Chardin meint, hierin folle wohl\nAlexander der Große vorgestellt feyn, wie\nder persische König Darius sich ihm unter-\nwerfe; aber wir wifen aus der griechischen\n\n1"
    },
    "b": {
      "start": 448213,
      "end": 448618,
      "text": "\nter den Füßen ihrer Pferde liegen zwei Menschenköpfe,\nund ein wenig zur Seite fieht man die Köpfe verschies\ndener Begleiter; die meisten von diesen haben eine\nbreite Haarflechte um ihre Schlafe gewunden und far\nkes Haar lose herumflatternd. Chardin meint: hier\nsollte wohl Alexander der Große vorgestellt seyn,\nwie der persische König Darius sich ihm unterwerfe;\naber wir wissen aus der griechischen Ges"
    }
  },
  {
    "a": {
      "start": 182772,
      "end": 183200,
      "text": "ück.\nden hat, um mit ihrem Hauche das heilige Feuer\nnicht zu verunreinigen. – Übrigens befinden sich\nan demselben Felsen des Gebirges Rehumut auch\nandere Schnitzwerke, z. B. die im Kämpfer\np. 307. F. 1I.F. III. F. VIII. F.IX. F.X. F. XI.,\nwelche unfreitig in einem andern Geschmacke\nund in einem fchlechtern Style gearbeitet find.\nDie alten Buchstaben findet man an diesen Mo-\nnumenten nicht mehr, fondern fpätere parthische.\nD"
    },
    "b": {
      "start": 453049,
      "end": 453480,
      "text": "bun-\nden hat, um mit ihrem Hauche das heilige Feuer nicht zu\nverunreinigen,– Uebrigens befinden sich an demselben\nFelsen des Gebirges Re humut auch andre Schnitzwerke,\nz. B. die im Kämpfer p. 307 F. lI, F. III. F. VIII-\nF. IX. F. X. F. XI,, welche unstreittg in einem andern\nGeschmakke und in einem schlechtern Style gearbeitet sind.\nDie alten Buchstaben findet man an diesen Monumenten\nuicht mehr, sondern spätere Parth ifche. Di"
    }
  },
  {
    "a": {
      "start": 183446,
      "end": 183721,
      "text": "kmahle fetzen wollen. Die\nAufschrift, welche Samuel Flower zuerst in den\nPhilos. Trans. Num. 2o1. einrückte, (Philos.\nTrans. abridged Vol. III. pag. 526. und tab. 7.\nm. 66. 67) ist unstreitig von einem parthischen\nKönige, und, wenn ich mich nicht irre, von\ndem Mithridates D"
    },
    "b": {
      "start": 453732,
      "end": 454001,
      "text": "äler setzen wollen. Die Aufschrift, wel-\nche Samuel Flower zuerst in den Philos. Tranf, Num.\n2ox einrückte, GPhilof Trans. abridged. Vol. III. p. 526\nu. tab.7. m. 66. 67) ist unstreitig von einem parthischen\nKönige, und, wenn ich mich nicht irre, von dem Mi,\n-- th rid"
    }
  },
  {
    "a": {
      "start": 184891,
      "end": 185161,
      "text": "667. 3) Der Ritter Chardin im Febr. 1674.\n4) Der Doktor Engelbert Kämpfer ungefähr 1684\noder 1685. 5) Der Mahler Cornelys de Bruyn,\nvom Nov. 1704 bis zum Jänner 1705. 6) Der\nJustizrath Niebuhr im März 1765, und 7) der\nEngländer William Franklin im Julius 1787.\nF.\n\n1 59"
    },
    "b": {
      "start": 455420,
      "end": 455687,
      "text": ", 3) der Ritter Chardin im Febr. 1674.\n4), der Doktor Eng elbert Kämpfer, ungefähr 163\noder 1685. 5) der Mahler Cornefs de Bruyn, vom\nNov. 1704 bis zum Jan. 1705. 6) der Justizrath Mie\nbuhr im März 1765 und 7) der Engländer William\n\nFranklin im Jul. 1787.--\n\n\n\nPerse"
    }
  }
]