[
  {
    "a": {
      "start": 425636,
      "end": 425779,
      "text": "es Holz,\nund warfen es auf die Schulter f. Dabey hatten ſie weiter nichts zu thun, als\ndie Hölzertaktmäßig von vorne nach hinten auf der Schul"
    },
    "b": {
      "start": 266738,
      "end": 266878,
      "text": "genannt- und werfen es auf die\nSchulter. Dabey haben sie weiter nichts zu thun,\nals die Hölzer taktmäßig von vorn nach hinten zu\nbewegen. H"
    }
  },
  {
    "a": {
      "start": 426032,
      "end": 426108,
      "text": "her gebracht hatten, ſtellten ſich mit den Händen auf die Erde, wie die Fig"
    },
    "b": {
      "start": 267104,
      "end": 267180,
      "text": "eiter gebracht haben,\nstellen sich mit den Händen auf die Erde. Nach\nsolche"
    }
  },
  {
    "a": {
      "start": 820736,
      "end": 820847,
      "text": "gfältig aus, und\ntragen ſie nach einer Stelle, wo der Wein nicht mit Füßen getreten werden kann.\nHätte Mohamme"
    },
    "b": {
      "start": 308396,
      "end": 308505,
      "text": "en ist, aus, und tragen sie nach einem Orte, wo\nder Wein nicht mit Füßen getreten werden kann.\nIhre Geistlic"
    }
  },
  {
    "a": {
      "start": 425525,
      "end": 425642,
      "text": "ohlten. Alles geſchah nach der Muſik, und ſehr\ntaktmäßig. Dann nahmen einige in jede Hand ein großes Stück rundes Ho"
    },
    "b": {
      "start": 266609,
      "end": 266726,
      "text": "unst. Alles geschieht\nnach der Musik und zwar taktmäßig. Dann neh-\nmen einige in jede Hand ein großes Stück rundes\nH"
    }
  },
  {
    "a": {
      "start": 427015,
      "end": 427154,
      "text": "en (m) mit Küſſen unter dem Kopf und den Armen, um zwey dicke und\nſchwere Stücke Holztaktmäßig in die Höhe zu heben. Zu dieſer übung fande"
    },
    "b": {
      "start": 267618,
      "end": 267754,
      "text": "ücken mit\nKüffen unter dem Kopfe und den Armen, um zwey\ndicke schwere Stücke Hotz taktmäßig in die Höhe\nzu heben. Da diese uebung sehr "
    }
  },
  {
    "a": {
      "start": 425797,
      "end": 425893,
      "text": "h-\nher hüpften einige mit ihren Füßen gegen ein Brett, das ſie ſchreg an die Wand\ngeſtellt hatt"
    },
    "b": {
      "start": 266876,
      "end": 266972,
      "text": "Hierauf hüpfen einige mit ihren Füßen\ngegen ein Brot, das sie schreg an die Wand gestellt\n\n-\n\nQ"
    }
  },
  {
    "a": {
      "start": 424959,
      "end": 425044,
      "text": "llte\nſich neben einander auf Händen und Füßen. War einer noch ein Anfänger, ſo\nſtand"
    },
    "b": {
      "start": 266124,
      "end": 266209,
      "text": "h hierauf neben einander auf Händen und Füßen\nIst einer noch ein Anfänger, so streck"
    }
  },
  {
    "a": {
      "start": 425227,
      "end": 425342,
      "text": " Stellung, ohne die Hände oder Füße\nzu verrücken, mit dem Kopf gleichſam einen Cirkel, und wenn dieß zweymal ge-\nſ"
    },
    "b": {
      "start": 266366,
      "end": 266481,
      "text": "eser\nStellung, ohne Hände und Füße zu verrücken, mit\ndem Kopfe gleichsam einen Zirkel, und ist dies zwei\nMahl gesc"
    }
  },
  {
    "a": {
      "start": 427230,
      "end": 427315,
      "text": "\nſaß dabey, und zählte laut, wie oft der Schüler die Hölzer in die Höhe hob;\nman kan"
    },
    "b": {
      "start": 267829,
      "end": 267914,
      "text": " setzt dabei und zählt laut, wie oft der Schü-\ner die Hölzer in die Höhe hebt. Bei e"
    }
  },
  {
    "a": {
      "start": 427856,
      "end": 428001,
      "text": "ße blieben immer auf einer Stelle, den Körper aber bewegten ſie bald auf-\nwärts, bald unterwärts, bald nach vorne bald nach hinten. Dann fingen "
    },
    "b": {
      "start": 267938,
      "end": 268077,
      "text": "n die Füße immer auf einer Stelle,\nden Körper aber bewegt man bald aufwärts, bald\neinwärts, bald nach vorn, bald nach hinten. Um\ndenen, di"
    }
  },
  {
    "a": {
      "start": 821184,
      "end": 821257,
      "text": " Jeſidier kleiden ſich ſchwarz,\nwelches bey den Mohammedanern nicht gebr"
    },
    "b": {
      "start": 308498,
      "end": 308571,
      "text": "istlichen kleiden sich schwarz, welches bei\nandern Mahomedanern nicht de"
    }
  }
]