[
  {
    "a": {
      "start": 179211,
      "end": 179392,
      "text": "breit, und gegen\nüber an der Weſtſeite des Ufers ſiehet man noch die Grundmauer von einem ähuli-\nchen Thurm, wovon alles was über der Erde war, bereits abgetragen iſt.\nEs würde für"
    },
    "b": {
      "start": 435289,
      "end": 435467,
      "text": "ehr ), und gegenüber an der\nWeſtſeite des Ufers ſieht man noch die Grund-\nmauer von einem ähnlichen Thurme, wo alles,\nwas über der Erde war, bereits abgetragen iſt.“\nNiebuhrs Re"
    }
  },
  {
    "a": {
      "start": 178777,
      "end": 178986,
      "text": "uchtbar. Ich ſah zu Damiät gar keine\nSpuren von einer Stadtmauer; vielleicht iſt ſelbige auch nach 648 der Hedsjera als\nſie nach dem Berichte des Abulfeda niedergeriſſen wurde, nicht wieder aufgebauet\nworden."
    },
    "b": {
      "start": 433998,
      "end": 434220,
      "text": " ſieht: „Ich ſah zu Damiat gar\nkeine Spuren von einer Stadtmauer. - Vielleicht\niſt ſelbige auch nach 648 der Hedsjera (Hegira) -\nals ſie nach dem Berichte des Abufeda nieder-\ngeriſſen wurde, nicht wieder aufgehauet \"Ä.\n-\n"
    }
  },
  {
    "a": {
      "start": 178978,
      "end": 179231,
      "text": "worden. Die Stelle aber wo der Nil mit einer Kette verſchloſſen geweſen ſeyn ſoll,\nſcheint noch kenntbar zu ſeyn; denn auf der Norderſeite innerhalb der Stadt, iſt ein\nalter hoher Thurm, der Fluß iſt hier nicht viel über hundert Fuß breit, und gegen\nüb"
    },
    "b": {
      "start": 435032,
      "end": 435287,
      "text": "india-\nDie Stelle aber, wo der Nil mit einer Kette\nverſchloſſen geweſen ſeyn ſoll, ſcheint noch kenn-\nbar zu ſeyn; denn auf der Norderſeite innerhalb\nder Stadt, iſt ein alter, hoher Thurm, der\nFluß iſt hier nicht viel über hundert Fuß breit,\n(er irrt ſic"
    }
  }
]