[
  {
    "a": {
      "start": 162732,
      "end": 162933,
      "text": "Weges den Berg Rehumut nach Nor-\nden hinauf, befinden sich die Überbleibsel ei-\nnes merkwürdigen in den Felsen gehauenen\nOrtes. Ehemals ist eine Treppe mit Stufen\nhinaufgegangen; aber da diese durch d"
    },
    "b": {
      "start": 439857,
      "end": 440058,
      "text": "it\nan den Berg Rehumut nach Norden hinauf, befin-\nden sich die Ueberreste eines merkwürdigen, in den\nFelsen gehauenen Ortes. Vormahls ist eine Trep-\npe mit Stufen hinaufgegangen; da aber diese die\nZei"
    }
  },
  {
    "a": {
      "start": 190763,
      "end": 191161,
      "text": "ey dem traurigen Schicksale des Imam\nHoffein beschrieben. Dieß alles wird in ei-\nnem langsamen feyerlichen Tone hergesagt,\nund ist wirklich fehr rührend, da es mit al-\nle dem Pathos und der Eleganz, zu der\ndie perfische Sprache nur Fähigkeit hat, ge-\nfchrieben ist. Die Zuhörer schlagen indessen\nvon Zeit zu Zeit heftig an ihre Brust, wei-\nnen bitterlich, und rufen dabey aus: „Ach\nHoffein! Heifaz"
    },
    "b": {
      "start": 286283,
      "end": 286673,
      "text": "i dem trau-\nrigen Schicksal des Imam Hussein beschrieben. Dieß\nAlles wird in einem langsamen feierlichen Thone\nhergesagt, und ist wirklich fehr rührend, da es mit\nallen den Pathos und der Eleganz, zu der die per-\nsische Sprache nur Fähigkeit hat, geschrieben ist. Die\nZuhörer schlagen indes von Zeit zu Zeit heftig an\nihre Brust, weinen bitterlich und rufen dabei aus:\n„ach Huffein!“ Ander"
    }
  },
  {
    "a": {
      "start": 145895,
      "end": 146249,
      "text": "tes Fleisch gegessen. Wenn die Mahlzeit\nfertig ist, so meldet es ein Bedienter, und\nbringt zugleich ein Waschbecken; dann wäscht\nman sich die Hände, welches alle Perfer vor\nund nach der Mahlzeit unveränderlich thun.\nSie effen fehr geschwind und bringen die\nSpeisen mit den Fingern zum Munde, da\nman in Perfien von Meffern und Gabeln\n\n26\nnichts weiß. Es "
    },
    "b": {
      "start": 211397,
      "end": 211754,
      "text": "und Fleischspei-\nfen. Wenn die Mahlzeit bereit ist, so meldet, es\nein Bedienter, und bringt zugleich ein Waschbecken;\ndann wäscht man sich die Hände, welches alle Per-\nfer vor und nach der Mahlzeit unveränderlich thun.\nSie effen sehr geschwind und bringen die Speisen\nmit den Fingern zum Munde, da man in Persien\nvon Meffern und Gabeln nichts weiß. Hinterh"
    }
  },
  {
    "a": {
      "start": 109545,
      "end": 110017,
      "text": "verschaffen kann; denn man betrach-\ntet dieß als einen großen Segen und als\neine unfehlbare Vorbedeutung von künftigem\nGlücke. Die Prozeffion kehrt nun nach der\nStadt zurück, wo vor dem Palaste ein Ge-\nrüst gebauet ist. Hier wird das Volk von\nSeiltänzern, Sängern und Sängerinnen,\nLuftspringen, Widdergefechten und mit an-\ndern Belustigungen bis zum Abend unter-\nhalten. Alle Perfer wifen ein Lied auf die\nfen Tag auswendig und fingen es ab,“fo\nwie fiel durch die Straffe"
    },
    "b": {
      "start": 284434,
      "end": 284904,
      "text": "r.\nschaffen kann; denn man betrachtet dieß als einen\ngroßen Segen und als eine unfehlbare Vorbedeu-\ntung von künftigem Glück. Die Prozession kehrt\nnun nach der Stadt zurück, wo vor dem Palast eine\nGerüst gebautet ist. Hier wird das Volk von Seil-\ntänzern, Sängern und Sängerinnen, Luftspringern,\nWiddergefechten und mit anderen Belustigungen bis\nzum Abend unterhalten. Alle Perfer wissen ein Lied\nauf diesen Tag auswendig und fingen es ab, sowie\nfe durch die Straßen ge"
    }
  },
  {
    "a": {
      "start": 193391,
      "end": 193758,
      "text": "\naus fetzt, Hoffein und fein Bruder Abbas ge-\nritten haben, dem Volke gezeigt, und sind\nfo bemahlt, als wären fiel mit Wunden be-\ndeckt und ganz voller Pfeile.\nWährend dieser verschiedenen Prozessio-\n\n166\nnen wird vieles Ungemach ausgestanden, da\nalle Perfer bis zum Unfinn enthusiastisch find,\nund durchgängig glauben, wer in der Zeit\ndes Mohurrum erschlagen werde,"
    },
    "b": {
      "start": 287321,
      "end": 287680,
      "text": "voraussetzt, Huffein und fein Bruder Abbas.\ngeritten haben, dem Volke gezeigt und sind so be-\nmahlt, als wären sie mit Wunden bedeckt und ganz\nvoller Pfeile.\n\nWährend dieser verschiedenen Prozessionen wird\nvieles Ungemach ausgestanden, da alle Perfer bis\nzum Unsinn enthusiastisch sind und durchgängig glau-\nben, wer in der Zeit des Mohurrum erschlagen wer-\n"
    }
  },
  {
    "a": {
      "start": 108013,
      "end": 108420,
      "text": "n sehr sorgfältig, und es\nmuß ohne Flecken oder Makel feyn , um\nIsaaks Reinheit zu bezeichnen. Wenn das\nFest gekommen ist, fähmückt man das Opfer\n\n-\n94 -\nmit Bändern, Glaskorallen und andern Zie-\nrathen; auch färbt man ihm den Kopf, die\nFüffe und verschiedene Theile des Leibes mit\ndem Kraute Henna. Die Nachbarn besuchen\neinander und wünschen fich wechselseitig ein\nglückliches Eide oder Fest, wobey fie f"
    },
    "b": {
      "start": 282987,
      "end": 283386,
      "text": "\nsehr sorgfältig, und es muß ohne Flecken oder Ma-\nkel feyn, um Isaaks Reinheit zu bezeichnen. Wenn\ndas Fest gekommen ist, fähmückt man das Opfer mit\nBändern, Glaskorallen und andern Zierathen;\nauch färbt man ihm den Kopf, die Füße und ver-\nschiedene Theile des Leibes mit dem Kraute Hennah,\nDie Nachbarn besuchen einander und wünschen sich\nwechselseitig ein glückliches Eide oder Fest. Wenn\ndas Op"
    }
  },
  {
    "a": {
      "start": 97098,
      "end": 97165,
      "text": "n vierzig\nTagen nach der Geburt des Kindes, vorge-\nnommen; denn in"
    },
    "b": {
      "start": 297491,
      "end": 297558,
      "text": "binnen 40 Tagen nach der Geburt des Kin-\ndes vorgenommen, weil wäh"
    }
  },
  {
    "a": {
      "start": 184058,
      "end": 184158,
      "text": "m).\nDie ersten zehn Tage des Monaths Mohur-\nrum, des ersten im muhamedanischen Jahre,\nwerden in gan"
    },
    "b": {
      "start": 285020,
      "end": 285120,
      "text": "er die ersten zehn Tage des Monaths Mo hur-\nrum, des ersten im mahomedänischen Jahre, be-\ngehen; si"
    }
  },
  {
    "a": {
      "start": 191281,
      "end": 191478,
      "text": "\n\n164 Y-\nTage wird ein besonderer Theil der Geschich-\nte von Leuten aufgeführt, die man dazu wählt,\ndaß fiel die darin vorkommenden Personen\nvorstellen follen. Man bringt auch Bildniffe\nzum Vorsch"
    },
    "b": {
      "start": 286760,
      "end": 286956,
      "text": "An jedem Tage wird ein besonderer\nTheil der Geschichte von Leuten aufgeführt, die man\ndazu wählt, daß sie die darin vorkommenden Per-\nsonen vorstellen sollen. Man bringt auch Bildnisse\n\n--\n-\n\n-\n\n"
    }
  },
  {
    "a": {
      "start": 147150,
      "end": 147419,
      "text": "es\nImams oder Heiligen, in dessen Schutz der\nDistrikt stehet, und durch defen Einfluß die\nEinwohner die Erfüllung ihrer Wünsche und\ndie Lossprechung von ihren Sünden hoffen.\nDie Perfer nennen diese Imams öfters in\nihren Unterhaltungen, schwören bey ihnen,\n\n127\nrufen f"
    },
    "b": {
      "start": 276317,
      "end": 276590,
      "text": " Imams oder Heiligen, in dessen Schutz der\nDistrikt stehet und durch dessen Einfluß die Ein-\nwohner die Erfüllung ihrer Wünsche und die Los-\nfprechung von ihren Sünden hoffen. Die Perfer\nnennen diese Imams öfters in ihren Unterhaltun-\ngen, schwören bey ihnen, rufen sie be"
    }
  },
  {
    "a": {
      "start": 92989,
      "end": 93133,
      "text": "ignet) ; fo\nkann er fich wieder von ihr fcheiden, da das\nmuhamedanische Gesetz jeden Mann berech-\ntigt, seine Frau, sobald er will, zuverfo-\nfe"
    },
    "b": {
      "start": 294080,
      "end": 294226,
      "text": "frieden, so kann er sich wie-\nder von ihr scheiden, da das mahomedanische Gesetz\njeden Mann berechtigt, seine Frau, so bald er will,\nzu verstoßen"
    }
  },
  {
    "a": {
      "start": 96591,
      "end": 96694,
      "text": "lles thun, was gut und löblich\nfey. Nun fagt er das muhamedanische Glau-\nbensbekenntniß her, und gibt "
    },
    "b": {
      "start": 296896,
      "end": 296999,
      "text": " das\nthun, was gut und löblich fey. Nun sagt er das\nmahomedanische Glaubensbekenntniß her, daß es\nauße"
    }
  },
  {
    "a": {
      "start": 161046,
      "end": 161401,
      "text": "find in verschiedene Felder abge-\ntheilt, und diese dann mit mancherley Bild-\nhauerarbeit verziert. Die gewöhnlichste Vor-\nstellung ist ein Mann in Lebensgröße, der\nauf einem Stuhle fitzt, die Füße auf einem\nSchemel ruhen läßt, und einen runden Stab\n\n139\nin der Hand hält. Hinter ihm steht ein Be-\ndienter mit einem Sonnenschirme, und vor\nihm zwey Armleu"
    },
    "b": {
      "start": 438147,
      "end": 438506,
      "text": "e\nsind in verschiedene Felder abgetheilt, und diese\nsind mit mancherley Bildhauerarbeiten verziert. Die\n\n---\n\n\n\n(\n\ngewöhnlichste Vorstellung ist ein Mann in Lebens-\ngröße, der auf einem Stuhle sitzt, die Füße auf\neinem Schemel ruhen läßt, und einen runden Stab\nin der Hand hält. Hinter ihm steht ein Bedienter\nmit einem Sonnenschirme, und vor ihm befinden si"
    }
  },
  {
    "a": {
      "start": 167482,
      "end": 167652,
      "text": "rigens gleichen die\nFiguren denen an den übrigen Theilen des\nPalastes.\nEtwas westlich von diesem Gebäude steigt\nman auf einer feinernen Treppe zu einem\nprächtigen Hofe v"
    },
    "b": {
      "start": 442291,
      "end": 442461,
      "text": " Sonst gleichen die\nFiguren jenen an den übrigen Theilen des Palastes.\nEtwas westlich von diesem Gebäude steigt man\nauf einer steinern Treppe zu einem prächtigen vier-\ne"
    }
  },
  {
    "a": {
      "start": 87181,
      "end": 87270,
      "text": "\nfien Art, einem Ringe, einem Spiegel und\neiner kleinen Summe in barem Gelde, die\netwa z"
    },
    "b": {
      "start": 289787,
      "end": 289876,
      "text": "n Anzügen, einem Ringe, einem Spiegel und\neiner kleinen Summe, baren Geldes, die Mehr,\nd"
    }
  },
  {
    "a": {
      "start": 104948,
      "end": 105213,
      "text": "als\ngebrochen und ungültig angesehen. Übrigens\nhaben fie Erlaubniß, fich von Sonnenunter-\ngang bis zum nächsten Morgen zu erhohlen.\nWenn der Monath Ramazan in die Mitte des\nSommers fällt – und das muß er biswei-\nlen, da die Muhamedaner ein Mondenjahr\nhaben; – fo i"
    },
    "b": {
      "start": 280236,
      "end": 280502,
      "text": "\n- 224-\n\nchen und ungültig angesehen. Uebrigens haben sie\n\nErlaubnis sich von Sonnenuntergang bis zum näch-\n\nsten Morgen zu erhohlen. Wenn der Monath Ra-\nmazan in die Mitte des Sommers fällt– und das\nmuß er bisweilen, da die Mahomedaner ein Mond-\njahr haben- so ist"
    }
  },
  {
    "a": {
      "start": 137881,
      "end": 138141,
      "text": "-\nben, daß man jemanden keinen ärgern\nSchmähnamen geben könne. Die Perfer ge-\nstehen das Recht der Nachfolge im Kaliphate\nnur den zwölf Imams oder Glaubenshäup-\ntern zu, die fie für Descendenten ihres Pro-\npheten anerkennen, nämlich von dessen Toch-\n\n1 9-\nter"
    },
    "b": {
      "start": 275426,
      "end": 275681,
      "text": "uben, daß man jemanden keinen ärgern Schmäh-\nnahmen geben könne. Die Perser gestehen das Recht\nder Nachfolge im Kalifat nur den zwölf Imams\noder Glaubenshäuptern zu, die sie für Descendenten\nihres Propheten anerkennen, nehmlich von dessen\nTochter Fatima,"
    }
  },
  {
    "a": {
      "start": 88285,
      "end": 88409,
      "text": "glei-\nchen von dem Kadi und dem Mullah unter-\nzeichnet und besiegelt, und dann dem Vater\nder Braut übergeben. Sie dient ihm"
    },
    "b": {
      "start": 290330,
      "end": 290453,
      "text": "rn, so wie von dem Kadi oder dem\nMolla, unterzeichnet und besiegelt, und dann dem\nVater der Braut übergeben, dem er im Fal"
    }
  },
  {
    "a": {
      "start": 190477,
      "end": 190932,
      "text": "1. des Mohurrum besteigen die\nAkhunds und Peisch Numazs (oder die mu-\nhamedanischen Priester) die Pulpete, und fa-\ngen das her, was die Perfer al Wakàa nen-\nnen, oder einen Bericht von dem Leben und\nThaten Alis und feiner Söhne Huffun und\nHoffein. Dabei werden zugleich die Umstän-\nde bey dem traurigen Schicksale des Imam\nHoffein beschrieben. Dieß alles wird in ei-\nnem langsamen feyerlichen Tone hergesagt,\nund ist wirklich fehr rührend, da es mit al-\n"
    },
    "b": {
      "start": 285996,
      "end": 286452,
      "text": "en des\nMohurrum besteigen die Akhunds und Peisch Nu-\nmazs (oder die mahomedanischen Priester) die Pul-\npete, und sagen das her, was die Perser al Wa-\nkaa nennen, oder einen Bericht von dem Leben und\nThaten Alis und seiner Söhne Huffun und Hussein.\n. Dabei werden zugleich die Umstände bei dem trau-\nrigen Schicksal des Imam Hussein beschrieben. Dieß\nAlles wird in einem langsamen feierlichen Thone\nhergesagt, und ist wirklich fehr rührend, da es mit\nallen"
    }
  },
  {
    "a": {
      "start": 129510,
      "end": 129764,
      "text": "fo verfam-\nmelt fich immer ein großer Kreis umher,\nvon dem gemeiniglich jeder für den Einen\noder den Andern Partey nimmt ; und nun\nwird alles Tumult und Verwirrung, bis der\nDaroga oder Polizeyrichter ankommt, und\ndem Handgemenge ein Ende macht. Solche\n-"
    },
    "b": {
      "start": 202559,
      "end": 202813,
      "text": ", so versammelt sich immer\nein großer Kreis umher, von dem gemeiniglich jeder\nfür den Einen oder den Andern Parthey nimmt;\nund nun wird alles Tumult und Verwirrung, bis\nder Daroga oder Polizeyrichter ankommt, und dem\nHandgemenge ein Ende macht. Solche T"
    }
  },
  {
    "a": {
      "start": 146985,
      "end": 147158,
      "text": "bend, den die Perser die Freytagsnachtnen-\nnen, sagen die Rufer und andere Diener\nder Moschee ein Zikir her, d. i. einen Bericht\nvon dem Leben und den guten Thaten des\nImam"
    },
    "b": {
      "start": 276136,
      "end": 276310,
      "text": "rden ist,\ndie Perfer die Freytagsnacht nennen, sagen die Nu-\nfer und andere Diener der Moschee ein Zikir her, d.\ni. einen Bericht von dem Leben oder den guten Thaten\n\n\n\n-- 2"
    }
  },
  {
    "a": {
      "start": 158323,
      "end": 158607,
      "text": "nner in Lebensgröße vorgestellt,\nhinter denen ein Bedienter einen aufgespann-\nten Schirm hält. Sie stützen sich auf großen\nrunden Stäben, fcheinen fchon bey Jahren\nzu feyn, und haben lange Bärte nebst far-\nkem Haare auf dem Kopf.\nAn dem südwestlichen Eingange dieses\nZimmers stehen z"
    },
    "b": {
      "start": 436539,
      "end": 436820,
      "text": "\nner in Lebensgröße vorgestellt, hinter welchen ein\nBedienter einen aufgespannten Schirm hält. Sie\nstützen sich auf große runde Stäbe, scheinen schon\nbey Jahren zu feyn und tragen lange Bärte, nebst\nstarkem Haare auf dem Kopfe.\n4 Am, südwestlichen Eingange dieses Zimmers ste-\nhen"
    }
  },
  {
    "a": {
      "start": 146675,
      "end": 146781,
      "text": "auch Numaz Scheb, das Nacht-\ngebet, und wird ungefähr eine Stunde nach\ndem Abendeffen verrichtet.\nDie Sta"
    },
    "b": {
      "start": 211936,
      "end": 212042,
      "text": "eilen Numaz\nScheb, das Nachtgebeth, und wird ungefähr eine\nStunde nach dem Abendessen verrichtet.---\n\n\n\n–"
    }
  },
  {
    "a": {
      "start": 145181,
      "end": 145450,
      "text": "heißt Numaz Zo-\nhur oder das Mittagsgebet, und wird immer\ndann gehalten, wenn die Sonne aus dem\nMeridian tritt. Bald nachher ißt man die\nMittagsmahlzeit, die ausgeronnener Milch,\nBrot und allerley Früchten besteht, da hier-\nbey keine Nahrung aus dem Thierreiche ge-\nwö"
    },
    "b": {
      "start": 210728,
      "end": 211000,
      "text": "17o-\n\nNumaz Zoh ur, oder das Mittagsgebeth, und\nwird immer dann gehalten, wenn die Sonne aus\ndem Meridian tritt. Bald nachher ißt man die Mit-\ntagsmahlzeit, die aus geronnener Milch, Brot und\nallerley Früchten besteht, da hierbei keine Nahrung\naus dem Thierreiche gewöhnl"
    }
  },
  {
    "a": {
      "start": 161891,
      "end": 162159,
      "text": "ge-\nstellt, der einen Ochsen ergreift, von eben\nder Art wie das Basrelief an der großen\nTreppe. Die Vertiefungen in den Wänden find\nalle mit schönem Granit ausgelegt, und ha-\nben vorn hübsche Karnieße von Stein. Außer\nden gewöhnlichen Figuren fieht man auch\neine auße"
    },
    "b": {
      "start": 438995,
      "end": 439260,
      "text": "inen\nLöwen, der einen Ochsen ergreift, von eben der Art,\nwie beim Basrelief an der großen Treppe. Alle\nVertiefungen in den Wänden sind mit schönem Gra-\nmit ausgelegt und haben vorn hübsche Karnieße von\nStein. Außer den gewöhnlichen Figuren sieht man\nhier eine, die"
    }
  },
  {
    "a": {
      "start": 161384,
      "end": 161617,
      "text": "\nihm zwey Armleuchter mit Lichtern darauf\nNeben diesen fieht man einen kleinen Kna-\nben und hinter ihm eine Frau mit einem Be-\ncher in der Hand. Unter dieser Figur zeigen\nfich verschiedene andere in langen Kleidern.\nEinige von dense"
    },
    "b": {
      "start": 438505,
      "end": 438747,
      "text": "ch\nzwey Armleuchter mit Lichtern darauf. Neben die\nfen sieht man einen kleinen Knaben, und hinter dem\nselben eine Frau mit einem Becher in der Hand.\nUnterhalb dieser Figur erblickt man verschiedene an-\ndere in langen Kleidern; einige sind mi"
    }
  },
  {
    "a": {
      "start": 162195,
      "end": 162415,
      "text": "\nsich auf die alte Religion der Perfer bezieht.\nSie stellt einen Mann vor, der an einem\nPfeiler fitzt und ein kleines Gefäß in der Hand\nhält. Rund um feinen Leib hat er einen Gür-\ntel gewunden, defen beide Enden beträch"
    },
    "b": {
      "start": 439303,
      "end": 439513,
      "text": "eicht auf die alte Religion der Perser bezieht. Sie\nstellt einen Mann vor, der an einem Pfeiler sitzt\nund ein kleines Gefäß in der Hand hält. Um den\nLeib hat er einen Gürtel gebunden, dessen beyde Ene\nden ziem"
    }
  },
  {
    "a": {
      "start": 193588,
      "end": 193924,
      "text": "o-\n\n166\nnen wird vieles Ungemach ausgestanden, da\nalle Perfer bis zum Unfinn enthusiastisch find,\nund durchgängig glauben, wer in der Zeit\ndes Mohurrum erschlagen werde, defen See-\nle kommt unfehlbar fogleich in das Paradies.\nHierzu kommt noch ein gewisser Wahnwitz,\nden ich, fo lange er dauert, bey keiner Na-\ntion stärker gesehen hab"
    },
    "b": {
      "start": 287510,
      "end": 287849,
      "text": "rozessionen wird\nvieles Ungemach ausgestanden, da alle Perfer bis\nzum Unsinn enthusiastisch sind und durchgängig glau-\nben, wer in der Zeit des Mohurrum erschlagen wer-\nde, dessen Seele komme unfehlbar so gleich in das\nParadies. Hierzu kommt noch ein gewisser Wahn-\nwitz, den man, so lange er dauert, bey keiner Na-\ntion stärker sehen wir"
    }
  },
  {
    "a": {
      "start": 137849,
      "end": 138141,
      "text": "ger Omars nennen, weil fiel glau-\nben, daß man jemanden keinen ärgern\nSchmähnamen geben könne. Die Perfer ge-\nstehen das Recht der Nachfolge im Kaliphate\nnur den zwölf Imams oder Glaubenshäup-\ntern zu, die fie für Descendenten ihres Pro-\npheten anerkennen, nämlich von dessen Toch-\n\n1 9-\nter"
    },
    "b": {
      "start": 275396,
      "end": 275681,
      "text": " Sunniten nennen, weil sie\nglauben, daß man jemanden keinen ärgern Schmäh-\nnahmen geben könne. Die Perser gestehen das Recht\nder Nachfolge im Kalifat nur den zwölf Imams\noder Glaubenshäuptern zu, die sie für Descendenten\nihres Propheten anerkennen, nehmlich von dessen\nTochter Fatima,"
    }
  },
  {
    "a": {
      "start": 156360,
      "end": 156512,
      "text": "fern können.\nNicht weit von diesen Portalen geht man\neine andere Treppe hinauf, die zu der gro-\nffen Säulenhalle führt. Die Seiten der Trep-\n\n135\nye fi"
    },
    "b": {
      "start": 434572,
      "end": 434725,
      "text": "gesucht hat.\nNicht weit von diesen Portalen steigt man eine\nandere Treppe hinauf, die zu der großen Säulen-\nhalle führt. Die Seiten der Treppe find mit "
    }
  },
  {
    "a": {
      "start": 125782,
      "end": 125879,
      "text": "äer. Die Frauenzim-\nmer in Schiras find von jeher wegen ihrer\nSchönheit vor allen andern Perferi"
    },
    "b": {
      "start": 186127,
      "end": 186224,
      "text": "haben. Die Frauenzimmer in Schiras sind von jeher\nwegen ihrer Schönheit vor allen Perserinnen be"
    }
  },
  {
    "a": {
      "start": 144567,
      "end": 144837,
      "text": "ge-\nmeiniglich folgende: Sie stehen immer bey -\nTagesanbruche auf, um ihre Andacht zu ver-\nrichten. Ihr erstes Gebet heißt Numaz Suhb\noder das Morgengebet; dieß sagen sie vor\nSonnenaufgang her, und effen dann ein klei-\nnes Mahl, das sie Nachta oder Frühstück\nnennen. Di"
    },
    "b": {
      "start": 210099,
      "end": 210369,
      "text": "ist gemeiniglich folgende: Sie stehen\nimmer bei Tagesanbruch auf, um ihre Andacht zu\nverrichten. Ihr erstes Gebeth heißt Numaz Suhb,\noder das Morgengebeth; das sagen sie vor Sonnen-\naufgang her und effen dann ein kleines Mahl, das\nfe Nafchta oder Frühstück nennen; dieß"
    }
  },
  {
    "a": {
      "start": 144567,
      "end": 144949,
      "text": "ge-\nmeiniglich folgende: Sie stehen immer bey -\nTagesanbruche auf, um ihre Andacht zu ver-\nrichten. Ihr erstes Gebet heißt Numaz Suhb\noder das Morgengebet; dieß sagen sie vor\nSonnenaufgang her, und effen dann ein klei-\nnes Mahl, das sie Nachta oder Frühstück\nnennen. Dieß besteht aus Weintrauben oder\nandern Früchten, wie die Jahreszeit fie gibt,\nnebst ein wenig Brot und Ziegenkäs"
    },
    "b": {
      "start": 210099,
      "end": 210479,
      "text": "ist gemeiniglich folgende: Sie stehen\nimmer bei Tagesanbruch auf, um ihre Andacht zu\nverrichten. Ihr erstes Gebeth heißt Numaz Suhb,\noder das Morgengebeth; das sagen sie vor Sonnen-\naufgang her und effen dann ein kleines Mahl, das\nfe Nafchta oder Frühstück nennen; dieß besteht\naus Weintrauben oder andern Früchten, wie die\nJahreszeit fie gibt, nebst ein wenig Brot oder Zie-\ngen"
    }
  },
  {
    "a": {
      "start": 161296,
      "end": 161557,
      "text": "\n139\nin der Hand hält. Hinter ihm steht ein Be-\ndienter mit einem Sonnenschirme, und vor\nihm zwey Armleuchter mit Lichtern darauf\nNeben diesen fieht man einen kleinen Kna-\nben und hinter ihm eine Frau mit einem Be-\ncher in der Hand. Unter dieser Figur zeigen\nf"
    },
    "b": {
      "start": 438401,
      "end": 438682,
      "text": "n Stab\nin der Hand hält. Hinter ihm steht ein Bedienter\nmit einem Sonnenschirme, und vor ihm befinden sich\nzwey Armleuchter mit Lichtern darauf. Neben die\nfen sieht man einen kleinen Knaben, und hinter dem\nselben eine Frau mit einem Becher in der Hand.\nUnterhalb dieser Figur erbl"
    }
  },
  {
    "a": {
      "start": 160903,
      "end": 161158,
      "text": "nd\nEmbleme von religiöser Bedeutung fieht. Dieß\nGebäude hat vier Haupteingänge: zwep auf\nder Nordost- und zwey auf der Südwestseite.\nDie Wände find in verschiedene Felder abge-\ntheilt, und diese dann mit mancherley Bild-\nhauerarbeit verziert. Die gewöhnl"
    },
    "b": {
      "start": 438003,
      "end": 438259,
      "text": "t,\nwelche eine religiöse Bedeutung haben. Dieß Ge-\nbäude hat vier Haupteingänge; zwey auf der Nord-\nost- und zwey auf der Südwestseite. Die Wände\nsind in verschiedene Felder abgetheilt, und diese\nsind mit mancherley Bildhauerarbeiten verziert. Die\n\n---\n\n\n"
    }
  },
  {
    "a": {
      "start": 167710,
      "end": 167870,
      "text": " Piedestale\nvon Säulen, und auf der Ostseite die Über-\nreste von zwey großen Portalen. Dieß alles\nist von Granit, und die Einfaffungen der\nPortale find, wie es"
    },
    "b": {
      "start": 442506,
      "end": 442678,
      "text": "uß-\ngestelle von Säulen und auf der Ostseite die Ueber-\nreste von zwei großen Portalen erblickt. Dieß al-\nles ist von Granit, und die Einfassungen der Por-\ntale sind dem A"
    }
  },
  {
    "a": {
      "start": 108521,
      "end": 108900,
      "text": " das Opfer geschlachtet ist,\nfchickt man feinen Freunden und den Armen\nStücke davon als Geschenke zu. Einige Fa-\nmilien behalten gar nichts davon für fich;\naber jeder Muselmann ist durch feine Reli-\ngion verpflichtet, wenigstens einen Theil den\nArmen zu geben, die dann gemeiniglich eine\nfehr gute Mahlzeit halten können. Der gan-\nze Tag wird mit der größten Festlichkeit be-\nga"
    },
    "b": {
      "start": 283378,
      "end": 283759,
      "text": "\ndas Opfer geschlachtet ist, schickt man seinen Freun-\nden und den Armen Stücke davon als Geschenke zu.\nEinige Familien behalten gar nichts davon für sich;\naber jeder Muselmann ist durch feine Religion ver-\npflichtet, wenigstens einen Theil den Armen zu ge-\nben, die denn gemeiniglich eine sehr gute Mahlzeit\nhalten können. Der ganze Tag wird mit der größ-\nten Festlichkeit begang"
    }
  },
  {
    "a": {
      "start": 116138,
      "end": 116314,
      "text": "uch\ndie Abgaben an, die dem Khan für alle ein-\ngeführten Waaren entrichtet werden müffen,\nund die bisweilen so hoch find, daß der\nKaufmann wenig oder gar keinen Gewinn\nübrig b"
    },
    "b": {
      "start": 366864,
      "end": 367037,
      "text": "stimmt die Abgaben, die dem Khan für alle ein-\ngeführten Waaren bezahlt werden müssen, und die\nbisweilen fo hoch sind, daß der Kaufmann wenig\noder gar keinen Gewinn von ein"
    }
  },
  {
    "a": {
      "start": 86309,
      "end": 86432,
      "text": " oder die Mutter,\nbisweilen auch die Schwester des jungen\nMannes eine Gesellschaft von ihren Freun-\ndinnen ein, und man ge"
    },
    "b": {
      "start": 288938,
      "end": 289065,
      "text": "laden die Eltern, bisweilen\nauch die Schwestern des jungen Mannes, eine Ge-\nsellschaft von ihren Freundinnen ein; dann geht 11"
    }
  },
  {
    "a": {
      "start": 96731,
      "end": 96819,
      "text": "erauf wird die Ge-\nfellschaft mit Konfekt und andern Erfrischun-\ngen bewirthet, und die"
    },
    "b": {
      "start": 297116,
      "end": 297204,
      "text": " wird denn die Ge-\nfellschaft mit Confekt und andern Erfrischungen be-\nwirthet; die anw"
    }
  },
  {
    "a": {
      "start": 132758,
      "end": 132900,
      "text": "em\nSpruche aus ihrem Propheten Ali, der ent-\nweder auf Papier geschrieben, oder auf ei-\nne kleine filberne Platte eingegraben ist, und\num die"
    },
    "b": {
      "start": 205780,
      "end": 205917,
      "text": "Koran oder aus ihrem Propheten Ali, der\nentweder auf Papier geschrieben oder auf eine kleine\nsilberne Platte eingegraben ist. Diesen Tal"
    }
  },
  {
    "a": {
      "start": 106769,
      "end": 107030,
      "text": "\nfen im Monathe Ramazan fey Gott ange-\nnehmer, als wenn man das ganze übrige\nJahr hindurch faste. Diesen Monath nennen\ndie Perfer vorzugsweise Al Mubarik oder\nder gesegnete, und sie versichern, ein Musel-\nmann, der während desselben sterbe, komme\n\n- - 93\nganz "
    },
    "b": {
      "start": 282067,
      "end": 282330,
      "text": "asten in Mo-\nnath Ramazan fey Gott angenehmer, als wenn\nman das ganze übrige Jahr hindurch faste. Diesen\nMonath nennen die Perfer vorzugsweise: Al Mu-\nbarik, oder der gesegnete; und sie versichern: ein\nMuselmann, der während desselben sterbe, komme\nganz gewiß in"
    }
  },
  {
    "a": {
      "start": 137542,
      "end": 137835,
      "text": "ann Gott!”– Den\nTitel Emir al Muminihn, oder Befelhsha-\nber der Gläubigen, legen die Perfer immer\nnur dem Ali bey ; denn fie geben nicht zu,\ndaß er einem Andern mit Recht zukomme.\nEs ist unter den gemeinen Leuten gewöhn-\nlich , daß fiel im Zorne ihren Gegner zum\nSchimpf einen Sohn Sunni's, o"
    },
    "b": {
      "start": 275126,
      "end": 275413,
      "text": "med selbst. Den\nTitel Emie al Mum in ihu, oder Befehlshaber\nder Gläubigen, legen die Perfer immer nur dem Ali\nbey; denn sie geben nicht zu, daß er einem Andern\nmit Recht zukomme. Es ist unter den gemeinen\nLeuten gewöhnlich, daß sie im Zorn ihren Gegner\nzum Schimpf einen Sunniten nennen"
    }
  },
  {
    "a": {
      "start": 168047,
      "end": 168196,
      "text": "urch das von den\nBergenkommende Waffer abzuleiten. Sie find\nvon blauem Steine, acht Fuß tief unter der\nErde, und drittehalb Fuß breit.\nDiese ehrwürd"
    },
    "b": {
      "start": 442865,
      "end": 443014,
      "text": "lben das von den\nBergen kommende Waffer abzuleiten. Sie sind von\nblauem Stein, acht Fuß tief unter der Erde und\ndritthalb Fuß breit.-\nDiese berühmte"
    }
  },
  {
    "a": {
      "start": 115993,
      "end": 116136,
      "text": "ührt. Alle Handels-\nangelegenheiten, welche die Eingebornen mit\neinander haben, stehen unter dem Kaluhn-\nter oder Stadtschreiber. Dieser ordne"
    },
    "b": {
      "start": 366717,
      "end": 366871,
      "text": "wein.\nAlle Handelsangelegenheiten, welche die Ein-\ngebornen mit einander abzuthun haben, stehen un-\nter dem Kalunter oder Stadtschreiber. Dieser\nbestimmt"
    }
  },
  {
    "a": {
      "start": 129382,
      "end": 129468,
      "text": "sonders\nbey der niedrigern Klaffe von Einwohnern,\neine große Streitsucht verursacht. "
    },
    "b": {
      "start": 202437,
      "end": 202523,
      "text": " Schiras bey der niedrigen Claffe von Einwohnern\neine große Streitsucht erzeugt. Wenn"
    }
  },
  {
    "a": {
      "start": 109404,
      "end": 109912,
      "text": "95\ngen und es sogleich in tausend Stücke fähnei-\nden. Glücklich ist in den Augen des Volkes\nderjenige, der fich nur das kleinste Stück\ndavon verschaffen kann; denn man betrach-\ntet dieß als einen großen Segen und als\neine unfehlbare Vorbedeutung von künftigem\nGlücke. Die Prozeffion kehrt nun nach der\nStadt zurück, wo vor dem Palaste ein Ge-\nrüst gebauet ist. Hier wird das Volk von\nSeiltänzern, Sängern und Sängerinnen,\nLuftspringen, Widdergefechten und mit an-\ndern Belustigungen bis zum Abend unter-\nhal"
    },
    "b": {
      "start": 284291,
      "end": 284801,
      "text": " drängen und es sogleich in tausend Stücke\nfchneiden. Glücklich ist in den Augen des Volkes\nderjenige, der sich nur das kleinste Stück davon ver.\nschaffen kann; denn man betrachtet dieß als einen\ngroßen Segen und als eine unfehlbare Vorbedeu-\ntung von künftigem Glück. Die Prozession kehrt\nnun nach der Stadt zurück, wo vor dem Palast eine\nGerüst gebautet ist. Hier wird das Volk von Seil-\ntänzern, Sängern und Sängerinnen, Luftspringern,\nWiddergefechten und mit anderen Belustigungen bis\nzum Abend unterhalte"
    }
  },
  {
    "a": {
      "start": 184195,
      "end": 184446,
      "text": "it begangen; sie heißen bey den Ein-\ngebornen Deha, oder die Zeit von zehn Ta-\ngen. Während derselben beklagen die Perser\nund alle Anhänger Alis den Tod des zwey-\nten Sohns dieses Propheten, des Imam Hof\nsein, der in einem Kriege gegen Pezzihd, den\nS"
    },
    "b": {
      "start": 285102,
      "end": 285356,
      "text": "re, be-\ngehen; sie heißen bey den Eingebornen. Die ha, oder\ndie Zeit von zehn Tagen. Während derselben bekla-\ngen die Perser ünd alle Anhänger Ali's den Tod des\nzweiten Sohnes dieses Propheten, des Imam Huf\nfein, der in einem Kriege gegen Pezzihd, den S"
    }
  },
  {
    "a": {
      "start": 129998,
      "end": 130101,
      "text": "ft den\nschändlichsten Gebrauch: fie find nämlich die\ngrößten Lügner in der Welt, und fagen die\närgsten"
    },
    "b": {
      "start": 188945,
      "end": 189048,
      "text": "en den schändlichsten Gebrauch sie sind nähmlich\ndie größten Lügner von der Welt und sagen die derb-\ns"
    }
  },
  {
    "a": {
      "start": 101067,
      "end": 101174,
      "text": "Freun-\n\n83\nden und Bekannten einen Theil davon, da-\nmit diese ihm gleiche Ehre erweisen.\nDie Perfer beobac"
    },
    "b": {
      "start": 299156,
      "end": 299263,
      "text": "ihren Freunden und Bekannten einen Theil davon,\ndamit diese ihm gleiche Ehre erweisen.\nDie Perser tragen ü"
    }
  },
  {
    "a": {
      "start": 167916,
      "end": 168052,
      "text": "nen Stücken der zer-\nbrochenen Säulen stehen alte Inschriften.\nIn verschiedenen Theilen des Palastes be-\nfinden sich Kanäle, um dadurch"
    },
    "b": {
      "start": 442723,
      "end": 442859,
      "text": "ren Stücken der zerbrochenen Säulenste-\nhen alte Aufschriften.\nIn verschiedenen Theilen des Palastes befinden\nsich Kanäle, um vermittel"
    }
  },
  {
    "a": {
      "start": 91098,
      "end": 91311,
      "text": "h dazu\nhingeschickt hat. Sobald sie darauf sitzt, hält\neines von den Brautmädchen, den ganzen\nWeg über bis zur Wohnung ihres Bräuti-\ngams, ihr einen Spiegel vor, um sie gleich-\nfam zu erinnern, die fehe fich zum "
    },
    "b": {
      "start": 292538,
      "end": 292745,
      "text": "äu-\ntigam geschickt hat; sobald sie darauf sitzt, hält ihr\neines von den Brautmädchen den ganzen Weg über\nbis zur Wohnung des Bräutigams einen Spiegel\nvor, um sie gleichsam zu erinnern, sie sehe sich jetzt\n"
    }
  },
  {
    "a": {
      "start": 105883,
      "end": 106138,
      "text": "eßhalb ' ul Kudur oder die Nacht\nder Macht heißt. Die erste dieser Nächte wird\nvon den Türken und überhaupt von den Sun-\nniten gar nicht und die zweyte erst am 27.\nTage gefeyert. Von den Persern werden beide\nNächte ganz mit Gebet zugebracht; außerdem\nver"
    },
    "b": {
      "start": 281153,
      "end": 281417,
      "text": " Lail utal Kudur,\noder die Nacht der Macht, heißt. Die erstere die-\nser Nächte wird von den Türken, und überhaupt von\nden Sunniten, gar nicht, und die zweite erst am\n27sten Tage gefeiert. Von den Persern werden bey-\nde Nächte ganz in Gebeth zugebracht; außerdem v"
    }
  },
  {
    "a": {
      "start": 146822,
      "end": 146914,
      "text": "rtiere abgetheilt, und man glaubt,\ndaß über jedes derselben einer von den Imams\noder Häupte"
    },
    "b": {
      "start": 275966,
      "end": 276058,
      "text": "trikte eingeheilt, und man glaubt,\ndaß über jedem derselben einer von den Imams, als\neine A"
    }
  },
  {
    "a": {
      "start": 163944,
      "end": 164023,
      "text": "wie man weiß, von den perfischen\nMagiern als die beiden größten Symbole\nihrer "
    },
    "b": {
      "start": 440888,
      "end": 440967,
      "text": "und das Feuer von den per-\n\nfischen Magiern als die beyden großen Symboleih-\n\n"
    }
  },
  {
    "a": {
      "start": 92233,
      "end": 92346,
      "text": " heran,\nund umarmt fie. Nun begeben fich beide bald\nin ein besonderes Zimmer, und werden,\nwenn sie zu der Gesell"
    },
    "b": {
      "start": 293499,
      "end": 293612,
      "text": "r Braut\nund umarmt sie. Nun begeben sich beide bald in\nein besonderes Zimmer, und werden, wenn sie zur\n\n\n\n--\n\nGe"
    }
  },
  {
    "a": {
      "start": 105054,
      "end": 105425,
      "text": "hsten Morgen zu erhohlen.\nWenn der Monath Ramazan in die Mitte des\nSommers fällt – und das muß er biswei-\nlen, da die Muhamedaner ein Mondenjahr\nhaben; – fo ist dieses Fasten fehr hart,\nbesonders für Personen, die wegen ihrer Be-\nfchäftigungen am Tage umher zu gehen genö-\nthigt sind. Noch härter wird es aber dadurch,\ndaß man während der Zeit einige Nächte im\nGebete zu"
    },
    "b": {
      "start": 280343,
      "end": 280708,
      "text": "\n\nsten Morgen zu erhohlen. Wenn der Monath Ra-\nmazan in die Mitte des Sommers fällt– und das\nmuß er bisweilen, da die Mahomedaner ein Mond-\njahr haben- so ist dieses Fasten sehr hart, besonders\nfür Personen, die wegen ihren Beschäftigungen am\nTage umherzugehen genöthigt sind. Noch härter wird\nes aber dadurch, daß man während der Zeit einige\nNächte im Gebethzubri"
    }
  },
  {
    "a": {
      "start": 108937,
      "end": 109399,
      "text": "ge werden folgende Ceremonien beob-\nachtet: der Khan, oder in defen Abwesenheit\nder Beglerbeg, geht in Prozeffion nach dem\nOpferplatze, der außerhalb der Stadt liegt,\nund Korban Gah genannt wird. Ein hierzu\nbesonders gewähltes Lieblingskameel, das\nmit vielem Putze geschmückt ist, und das man\nals heilig anfieht, wird mitgeführt. Wenn\nman auf dem Platze ankommt, stößt der Khan\ndem Thiere eine Lanze in die Brust; dann\ndarf die umherstehende Menge fich hinzudrä"
    },
    "b": {
      "start": 283818,
      "end": 284284,
      "text": "m Range fol-\ngende Zeremonien beobachtet: der Khan, oder in\ndeffen Abwesenheit der Beglerbeg, geht in Prozef\nfion nach dem Opferplatze, der außerhalb der Stadt\nliegt und Korban Gah genannt wird. Ein hierzu\nbesonders gewähltes Lieblings-Kameel, das mit vie»\nlem Putze geschmückt ist, und das man als heilig\nansieht, wird mitgeführt. Wenn man auf dem Platze\n- ankommt, stößt der Khan dem Thiere eine Lanze in\ndie Brust; dann darf die umherstehende Menge sich\n\n\n\n- 227"
    }
  },
  {
    "a": {
      "start": 105279,
      "end": 105626,
      "text": " Be-\nfchäftigungen am Tage umher zu gehen genö-\nthigt sind. Noch härter wird es aber dadurch,\ndaß man während der Zeit einige Nächte im\nGebete zubringen muß. Besonders feiern die\nPerfer zwey fo: die Eine ist die, in wel-\ncher ihr Prophet Ali an einer Wunde starb,\ndie ihm ein Mörder drey Tage vorher beyge-\nbracht hatte (und dieß ist an ein und z"
    },
    "b": {
      "start": 280562,
      "end": 280902,
      "text": "hren Beschäftigungen am\nTage umherzugehen genöthigt sind. Noch härter wird\nes aber dadurch, daß man während der Zeit einige\nNächte im Gebethzubringen muß. Besonders feiern\ndie Perser zwey so: die eine ist die, in welcher ihr\nprophet Ali an einer Wunde starb, die ihm ein\nMörder drei Tage vorher beigebracht hatte, und\ndies ist am Zisten de"
    }
  },
  {
    "a": {
      "start": 184317,
      "end": 184577,
      "text": "und alle Anhänger Alis den Tod des zwey-\nten Sohns dieses Propheten, des Imam Hof\nsein, der in einem Kriege gegen Pezzihd, den\nSohn des Muaweia, Kaliphen der Musel-\nmänner, erschlagen ward. Dieß geschah an\neinem Orte, der von den Persern Kerbelaie,\nlis feyn f"
    },
    "b": {
      "start": 285227,
      "end": 285486,
      "text": "ünd alle Anhänger Ali's den Tod des\nzweiten Sohnes dieses Propheten, des Imam Huf\nfein, der in einem Kriege gegen Pezzihd, den Sohn\ndes Muaweja, Kalifen der Muselmänner, erschla-\ngen ward. Dießgeschahe an einem Orte, der von\nden Persern Kerbelaie, d. 1. Trau"
    }
  },
  {
    "a": {
      "start": 89075,
      "end": 89184,
      "text": "Braut in ihrem\nHause, und haben Musik, Tänzerinnen und\nandere Zeichen von Festlichkeit bey fich. Man\nnennt d"
    },
    "b": {
      "start": 290964,
      "end": 291073,
      "text": "-----\n\nin ihrem Hause und haben Musik, Tänzerinnen und\nandere Zeichen von Festlichkeiten bey fich. Diese\nNac"
    }
  },
  {
    "a": {
      "start": 132980,
      "end": 133059,
      "text": " aber brauchen Rubinen, Smaragde\nund andre kostbare Steine dazu. Die Frauen\nvo"
    },
    "b": {
      "start": 206009,
      "end": 206088,
      "text": "ange\nbrauchen Rubine, Smaragden und andere kostbare\nSteine dazu. Frauenzimmer "
    }
  },
  {
    "a": {
      "start": 89322,
      "end": 89519,
      "text": "ze Hennah gefärbt wer-\nden. Ehe diese Ceremonie vor sich geht, schickt\nder Bräutigam eine beträchtliche Menge von\nder erwähnten Pflanze nach der Behausung\nfeiner Braut. Diese wird vor dem Färben\ne"
    },
    "b": {
      "start": 291195,
      "end": 291385,
      "text": "nten\nHennah gefärbt werden. Ehe diese Zeremonie vor\nsich geht, schickt der Bräutigam eine beträchtliche\nMenge von dieser Pflanze nach der Wohnung seiner\nBraut. Diese wird vor dem Färben ins"
    }
  },
  {
    "a": {
      "start": 134553,
      "end": 134879,
      "text": "1 16\nman fich ausdrückt) die Macht zu binden hat,\nwendet ihr Gesicht nach dem Sternbilde des\nSkorpions am Himmel, das jedermann\nkennt, und fagt dabey dieß Gebet her. Alle\nanwesenden Personen schlagen bey dem Schluf\nfe eines Abschnittes in die Hände, und wenn\ndieß geschehen ist, halten fie fich für voll-\nkommen ficher; ja, w"
    },
    "b": {
      "start": 164976,
      "end": 165302,
      "text": "ie man sich\nausdrückt) die Macht zu binden hat, wendet ihr Ge-\nsicht nach dem Sternbilde des Skorpions am Himmel,\ndas jedermann kennt, und sagt dabey dieß Gebeth\nher. Alle anwesenden Personen schlagen bey dem\nSchluffe eines Abschnittes in die Hände, und wenn\ndieß geschehen ist, halten sie sich für vollkommen sicher,\nEidechf"
    }
  },
  {
    "a": {
      "start": 95517,
      "end": 95589,
      "text": "n muß vier Mo-\nnathe nach dem Tode ihres Mannes war-\nten, ehe das Geset"
    },
    "b": {
      "start": 295313,
      "end": 295385,
      "text": "we muß bis 4 Monathe\nnach dem Tode ihres Mannes warten, ehe sie sich\nwi"
    }
  },
  {
    "a": {
      "start": 89535,
      "end": 89698,
      "text": "gleitet und dann wieder\nin ihre Wohnung zurück gebracht. Hierauf\nfärbt man ihr Hände und Füße, und bemahlt\nihr zugleich die Augenbraunen und die Stirn\nmit einem g"
    },
    "b": {
      "start": 291393,
      "end": 291556,
      "text": "führt, und dann wieder in ihre Wohnung zurück-\ngebracht. Hierauf färbt man ihr Hände und Füße,\nund bemahlt ihr zugleich die Augenbraunen und die\nStirn mit Surma, "
    }
  },
  {
    "a": {
      "start": 105668,
      "end": 105886,
      "text": "al\nKutul oder den Tag des Mordes nennen),\ndie Andere ist die Nacht des 23., in wel-\ncher, nach ihrer Versicherung, der Engel\n\n92\nGabriel den Koran vom Himmel gebracht\nund ihn dem Propheten überliefert hat, und\ndie deß"
    },
    "b": {
      "start": 280931,
      "end": 281146,
      "text": "n Kutlak, oder den Tag des Mordes nennen,\ndie andere ist die Nacht des «sten, in welcher, nach\nihrer Versicherung, der Engel Gabriel den Koran\n\nvom Himmel gebracht, und ihn den Propheten über-\n\nliefert hat, und die"
    }
  },
  {
    "a": {
      "start": 106028,
      "end": 106293,
      "text": "zweyte erst am 27.\nTage gefeyert. Von den Persern werden beide\nNächte ganz mit Gebet zugebracht; außerdem\nverwenden aber die frömmsten Leute den gan-\nzen Monath hindurch alle Tage einige Zeit\nauf das Lesen des Korans. Von dem Fasten\nfind indes Frauenzimmer, die fi"
    },
    "b": {
      "start": 281307,
      "end": 281576,
      "text": "ite erst am\n27sten Tage gefeiert. Von den Persern werden bey-\nde Nächte ganz in Gebeth zugebracht; außerdem ver-\nwenden aber die frömmsten Leute den ganzen Mo-\nnath hindurch alle Tage einige Zeit auf das Lesen\ndes Korans. Von dem Fasten sind indes Frauen-\nzimmer\n\n\n\nw-"
    }
  },
  {
    "a": {
      "start": 144937,
      "end": 145138,
      "text": "d Ziegenkäse. Hier-\nauf triuken fiel eine Taffe fehr starken Kaffee\nohne Milch und Zucker, und dann wird das\nKalian oder die Pfeife gebracht. Die Perfer\nrauchen nämlich alle, vom Höchsten bis zum\nNied"
    },
    "b": {
      "start": 210467,
      "end": 210673,
      "text": "er Zie-\ngenkäse. Hierauf trinken sie eine Taffe sehr starken ---\nKaffee ohne Milch und Zucker, und dann wird der\nNargeil oder die Pfeife gebracht: die Perfer rau-\nchen nähmlich alle, von Höchsten bis zum N"
    }
  },
  {
    "a": {
      "start": 194116,
      "end": 194634,
      "text": "\nnerung und zur Nachahmung defen, was\nihr Imam litt, weil es ihm an Waffer fehl-\nte. Alle aber baden während des Mohurrums\nnicht, ja, sie wechseln zu dieser Zeit nicht\neinmal die Kleider. Am zehnten Tage wer-\nden die Särge derer, die in der Schlacht\ngeblieben find, zum Vorscheine gebracht. Sie\nfind mit Blut befleckt, und es liegen Säbel\nund Turbane, mit Reiherfedern geschmückt,\ndarauf. Diese werden feyerlich begraben, und\nnachher besteigen die Priester wieder die Pul-\npete, um das Wakàa zu lesen. Zuletzt en-\ndig"
    },
    "b": {
      "start": 288035,
      "end": 288553,
      "text": "nnerung und zur Nachahmung dessen, was\nihr Imam litt, weil es ihm an Waffer fehlte. Alle\naber baden, während des Mohurrums nicht, ja,\nsie wechseln zu dieser Zeit nicht einmahl die Kleider.\nAm zehnten Tage werden die Särge deren, die in\n\n\n\nder Schlacht geblieben sind, zum Vorschein gebracht.\nSie sind mit Blut befleckt und es liegen Säbel und\nTurbane, mit Reiherfedern geschmückt, darauf. Die\nfe werden feierlich begraben und nachher besteigen die\nPriester wieder die Pulpete, um das Wakaa zu le-\nfen. Zuletzt endigen"
    }
  },
  {
    "a": {
      "start": 158288,
      "end": 158530,
      "text": " eben defelben Zimmers\nfind zwei Männer in Lebensgröße vorgestellt,\nhinter denen ein Bedienter einen aufgespann-\nten Schirm hält. Sie stützen sich auf großen\nrunden Stäben, fcheinen fchon bey Jahren\nzu feyn, und haben lange Bärte nebst far-\n"
    },
    "b": {
      "start": 436502,
      "end": 436743,
      "text": "des nähmlichen Zimmers sind zwei Män-\nner in Lebensgröße vorgestellt, hinter welchen ein\nBedienter einen aufgespannten Schirm hält. Sie\nstützen sich auf große runde Stäbe, scheinen schon\nbey Jahren zu feyn und tragen lange Bärte, nebst\nstar"
    }
  },
  {
    "a": {
      "start": 158006,
      "end": 158195,
      "text": "Ziege. Je-\nner hält mit der einen Hand das Thier bey\ndem Horne, und mit der andern stößt er ihm\neinen Dolch in den Bauch, wobey die Ziege\nihm einen Fuß auf die Brust und den andern\nauf den"
    },
    "b": {
      "start": 436221,
      "end": 436406,
      "text": "ege vor; jener hält mit der einen\nHand das Thier beym Horne und mit der andern\nstößt er ihm einen Dolch in den Bauch, wobey die\nZiege ihm einen Fuß auf die Brust, den andern\naber auf d"
    }
  },
  {
    "a": {
      "start": 81417,
      "end": 81506,
      "text": "orm überrascht, durch\nwelches der Kanal hin fließt. Es ist ganz\nvon Steinen aufgeführt, "
    },
    "b": {
      "start": 432656,
      "end": 432745,
      "text": "de über-\nrascht, durch welches der Kanal hinfließt. Es ist\nganz von Steinen, und ob es g"
    }
  },
  {
    "a": {
      "start": 165822,
      "end": 165892,
      "text": "r und\ndunstet einen dumpfigen schädlichen Geruch\naus. Die Perfer nenn"
    },
    "b": {
      "start": 441513,
      "end": 441583,
      "text": "n em-\npfindet einen dumpfigen schädlichen Geruch. Die Per-\nfer glaube"
    }
  },
  {
    "a": {
      "start": 86115,
      "end": 86211,
      "text": "s fich entschloffen haben, ihm eine Frau\nzu geben; fo sehen sie sich unter ihrer Ver-\nwandtscha"
    },
    "b": {
      "start": 288748,
      "end": 288844,
      "text": "nnes entschlof-\nfen haben, ihm eine Frau zu geben, so sehen sie\nsich unter ihren Verwandten und"
    }
  },
  {
    "a": {
      "start": 167098,
      "end": 167280,
      "text": "untersuchen.\nWenn man auf der Südseite bis zu dem\nFuffe des Berges hinunter geht, trifft man\ndie Überreste eines kleinen viereckigen Ge-\nbäudes an, von dem noch verschiedene Thü-\n\n1"
    },
    "b": {
      "start": 441819,
      "end": 442002,
      "text": "ts konnten.-\nWenn man auf der Südseite bis zu dem Fuße\ndes Berges hinuntergeht, so trifft man die Ueber-\nreste eines kleinen viereckigen Gebäudes an, von\ndem noch verschiedene Thüren"
    }
  },
  {
    "a": {
      "start": 146920,
      "end": 147006,
      "text": "Glaubens als eine Art\nvon Schutzengel waltet. Jeden Donnerstag-\nAbend, den die Perser"
    },
    "b": {
      "start": 276038,
      "end": 276124,
      "text": "n Imams, als\neine Art von Schutzengel waltet. Jeden Donner-\nstags Abend, den, wie sch"
    }
  },
  {
    "a": {
      "start": 161550,
      "end": 161693,
      "text": "igen\nfich verschiedene andere in langen Kleidern.\nEinige von denselben find mit Bogen und\nPfeilen bewaffnet, andere mit Speeren, und\nalle trag"
    },
    "b": {
      "start": 438680,
      "end": 438811,
      "text": "lickt man verschiedene an-\ndere in langen Kleidern; einige sind mit Bogen und\nPfeilen bewaffnet, andere mit Speeren; alle aber\ntra"
    }
  },
  {
    "a": {
      "start": 193864,
      "end": 194358,
      "text": "fo lange er dauert, bey keiner Na-\ntion stärker gesehen habe, und daher verach-\nten fiel den Tod, und fuchen ihn felber auf.\nManche bringen fich freywillig Wunden bey,\nund andere enthalten fich während der zehn\nTage fast gänzlich des Waffers, zur Erin-\nnerung und zur Nachahmung defen, was\nihr Imam litt, weil es ihm an Waffer fehl-\nte. Alle aber baden während des Mohurrums\nnicht, ja, sie wechseln zu dieser Zeit nicht\neinmal die Kleider. Am zehnten Tage wer-\nden die Särge derer, die in der "
    },
    "b": {
      "start": 287789,
      "end": 288277,
      "text": ", so lange er dauert, bey keiner Na-\ntion stärker sehen wird: und daher verachten sie den\nTod und suchen ihn selber auf. Manche bringen sich\nfreywillig Wunden bey, und andere enthalte-sich\nwährend der zehn Tage fast gänzlich des Wall ers,\nzur Erinnerung und zur Nachahmung dessen, was\nihr Imam litt, weil es ihm an Waffer fehlte. Alle\naber baden, während des Mohurrums nicht, ja,\nsie wechseln zu dieser Zeit nicht einmahl die Kleider.\nAm zehnten Tage werden die Särge deren, die in\n\n\n\nde"
    }
  },
  {
    "a": {
      "start": 133286,
      "end": 133358,
      "text": " fiel als unfehlbare\nMittel gegen die Zaubereyen des Teufels\n--- - - - "
    },
    "b": {
      "start": 206289,
      "end": 206361,
      "text": "sie für un-\nfehlbare Mittel gegen die Zaubereien des Teufels oder\nder b"
    }
  },
  {
    "a": {
      "start": 107134,
      "end": 107307,
      "text": "et find.\nRecht andächtige Leute fangen dieses Fasten\nfieben oder acht Tage vor dem Ramazan an,\nund einige fetzen es wohl noch längere Zeit\nim folgenden Monathe fort.\nDer Ei"
    },
    "b": {
      "start": 282337,
      "end": 282510,
      "text": "adies. Recht andächtige Leu-\nte fangen dieses Fasten sieben oder acht Tage vor\ndem Ramazan an, und einige setzen es wohl noch\nlängere Zeit im folgenden Monathe fort.\nEin gr"
    }
  },
  {
    "a": {
      "start": 165176,
      "end": 165250,
      "text": "ien feyn.\nDie jetzigen Perfer nennen diesen Ort Mud-\nfähilis Gemfähihd od"
    },
    "b": {
      "start": 441124,
      "end": 441198,
      "text": "r selbst. Die jetzigen Perfer nennen diesen Ort\nMudfchilis Jmfch ihd. Unt"
    }
  },
  {
    "a": {
      "start": 147420,
      "end": 147528,
      "text": "l bey jeder Noth und Widerwärtig-\nkeit an, und danken ihnen auch bey jedem\nglücklichen Vorfalle. – Die Mosc"
    },
    "b": {
      "start": 276582,
      "end": 276690,
      "text": " sie bei jeder Noth\nund Widerwärtigkeit an und danken ihnen auch bey\njedem glücklichen Vorfalle. Auch diene"
    }
  },
  {
    "a": {
      "start": 106685,
      "end": 107030,
      "text": "ießen, in einem andern Monathe nachhoh-\nlen. Übrigens sagen aber die Perfer, ein Fa-\nfen im Monathe Ramazan fey Gott ange-\nnehmer, als wenn man das ganze übrige\nJahr hindurch faste. Diesen Monath nennen\ndie Perfer vorzugsweise Al Mubarik oder\nder gesegnete, und sie versichern, ein Musel-\nmann, der während desselben sterbe, komme\n\n- - 93\nganz "
    },
    "b": {
      "start": 281985,
      "end": 282330,
      "text": "-\nßen, in einem andern Monathe nachholen. Ue-\nbrigens sagen aber die Perfer, Ein Fasten in Mo-\nnath Ramazan fey Gott angenehmer, als wenn\nman das ganze übrige Jahr hindurch faste. Diesen\nMonath nennen die Perfer vorzugsweise: Al Mu-\nbarik, oder der gesegnete; und sie versichern: ein\nMuselmann, der während desselben sterbe, komme\nganz gewiß in"
    }
  },
  {
    "a": {
      "start": 91790,
      "end": 91858,
      "text": "echts umgeben, von denen eine das\nPferd bey dem Zügel führt; und zu"
    },
    "b": {
      "start": 293106,
      "end": 293174,
      "text": "n umgeben ist, von denen,\nEine das Pferd beym Zügel führt, und den "
    }
  },
  {
    "a": {
      "start": 145570,
      "end": 145766,
      "text": "Scham oder das\nAbendgebet, verrichtet man nach Sonnenun-\ntergang; und wenn dieß vorüber ist, so hal-\nten die Perfer ihre Hauptmahlzeit, welche\nSchami oder das Abendeffen heißt. Dieß be-\nsteht gem"
    },
    "b": {
      "start": 211134,
      "end": 211324,
      "text": "m, oder das Abend-\ngebeth, verrichtet man nach Sonnenuntergang; und\nwenn das vorüber ist, halten die Perser ihre Haupt-\nmahlzeit, welche Schami oder das Abendessen heißt.\nDieses besteht aus"
    }
  },
  {
    "a": {
      "start": 159974,
      "end": 160059,
      "text": "dere\nneuere, welche sich, so wie einige mit syri-\nfchen Buchstaben, lesen laffen, un"
    },
    "b": {
      "start": 437586,
      "end": 437671,
      "text": " neuer sind, welche sich,\nso wie einige mit syrischen Buchstaben, lesen lassen.\n\nHin"
    }
  },
  {
    "a": {
      "start": 88887,
      "end": 89089,
      "text": "feyer, die gewöhnlich den zweyten oder\ndritten Tag nach der Unterzeichnung des\nKontraktes auf folgende Art begangen wird.\nDie Nacht vorher versammeln sich die Freun-\nde und Verwandten der Braut in ihre"
    },
    "b": {
      "start": 290750,
      "end": 290959,
      "text": "brig, die gewöhnlich den zweiten oder dritten Tag\"\nnach der Unterzeichnung des Heirathsvertrages auf\nfolgende Art begangen wird: die Nacht vorher ver-\nsammeln sich die Freunde und Verwandten der Braut\n\n\n\n- 23"
    }
  },
  {
    "a": {
      "start": 100826,
      "end": 101017,
      "text": "r\nGott). Nach der Beerdigung kehren die\nVerwandten des Verstorbenen wieder nach\nHause zurück; die Frauenzimmer der Fami-\nlie machen dann ein Gemisch von Weizen,\nHonig und Gewürzen, effen es "
    },
    "b": {
      "start": 298907,
      "end": 299107,
      "text": "438 ---\n\nNach der Beerdigung kehren die Verwandten des\n\nVerstorbenen wieder nach dem Trauerhause zurück;\ndie Frauenzimmer der Familie machen denn ein Ge-\nmisch von Weizen, Honig, Gewürzen, effen dieß"
    }
  },
  {
    "a": {
      "start": 82756,
      "end": 82900,
      "text": "und Al-\nkoven, wo die Perfer, die dahin kommen,\nTabak rauchen, und es felbst in den heiße-\nsten Sommertagen völlig kühl und erfrischend\nfinden."
    },
    "b": {
      "start": 432853,
      "end": 433000,
      "text": "leine Alkoven;\nwo die Perser, die dahin kommen, Tabak rauchen,\nund wo es selbst in den heißesten Sommertagen völ-\nlig kühl und erfrischend ist.\nNi"
    }
  },
  {
    "a": {
      "start": 109404,
      "end": 109748,
      "text": "95\ngen und es sogleich in tausend Stücke fähnei-\nden. Glücklich ist in den Augen des Volkes\nderjenige, der fich nur das kleinste Stück\ndavon verschaffen kann; denn man betrach-\ntet dieß als einen großen Segen und als\neine unfehlbare Vorbedeutung von künftigem\nGlücke. Die Prozeffion kehrt nun nach der\nStadt zurück, wo vor dem Palaste ein Ge-\n"
    },
    "b": {
      "start": 284291,
      "end": 284637,
      "text": " drängen und es sogleich in tausend Stücke\nfchneiden. Glücklich ist in den Augen des Volkes\nderjenige, der sich nur das kleinste Stück davon ver.\nschaffen kann; denn man betrachtet dieß als einen\ngroßen Segen und als eine unfehlbare Vorbedeu-\ntung von künftigem Glück. Die Prozession kehrt\nnun nach der Stadt zurück, wo vor dem Palast eine\nGerüs"
    }
  },
  {
    "a": {
      "start": 156499,
      "end": 156649,
      "text": "-\n\n135\nye find mit mancherley Figuren in halber-\nhabener Arbeit verziert, von denen die mei-\nfen Gefäffe in den Händen tragen. Hier und\nda fieht unan"
    },
    "b": {
      "start": 434707,
      "end": 434857,
      "text": " Treppe find mit man-\ncherley Figuren in halb erhabener Arbeit verschönert,\nvon denen die meisten Gefäße in den Händen tra-\ngen. Hier und da erblickt"
    }
  },
  {
    "a": {
      "start": 165522,
      "end": 165774,
      "text": "nn.\nUnterhalb der erwähnten Sinnbilder find\nkleine Öffnungen, die in einen unterirdi-\nfchen, in den Felsen eingehauenen Gang lei-\nten. Dieser ist sechs Fuß hoch, vier breit und\ngeht ein beträchtliches Stück in den Felsen\nhinein; aber fobald man ungefä"
    },
    "b": {
      "start": 441193,
      "end": 441443,
      "text": " Unterhalb der erwähn-\nten Sinnbilder sind kleine Oeffnungen, die zu einem\nunterirdischen in den Felsen gehauenen Gang füh-\nren. Dieser ist sechs Fuß hoch, viere breit, und\ngeht eine beträchtliche Strecke in den Felsen hinein;\nallein fo bald man etw"
    }
  },
  {
    "a": {
      "start": 165593,
      "end": 165774,
      "text": "nen unterirdi-\nfchen, in den Felsen eingehauenen Gang lei-\nten. Dieser ist sechs Fuß hoch, vier breit und\ngeht ein beträchtliches Stück in den Felsen\nhinein; aber fobald man ungefä"
    },
    "b": {
      "start": 441261,
      "end": 441443,
      "text": " einem\nunterirdischen in den Felsen gehauenen Gang füh-\nren. Dieser ist sechs Fuß hoch, viere breit, und\ngeht eine beträchtliche Strecke in den Felsen hinein;\nallein fo bald man etw"
    }
  },
  {
    "a": {
      "start": 96447,
      "end": 96582,
      "text": "n, fei-\nnen Ältern gehorsam feyn, den Koran und\nden Propheten verehren, und fich alles def-\nfen enthalten, was den Gesetzen zuwider,\na"
    },
    "b": {
      "start": 296755,
      "end": 296890,
      "text": "lle seinen Eltern gehorsam seyn, den Koran und\n\nden Propheten verehren, und sich alles dessen ent-\nhalten, was dem Gesetze zuwider, un"
    }
  },
  {
    "a": {
      "start": 109890,
      "end": 110084,
      "text": " zum Abend unter-\nhalten. Alle Perfer wifen ein Lied auf die\nfen Tag auswendig und fingen es ab,“fo\nwie fiel durch die Straffen gehen, wobey man\nin jedem Gesichte Freude und Zufriedenheit\nsieht"
    },
    "b": {
      "start": 284777,
      "end": 284968,
      "text": "is\nzum Abend unterhalten. Alle Perfer wissen ein Lied\nauf diesen Tag auswendig und fingen es ab, sowie\nfe durch die Straßen gehen, wobey män in jedem\nGesichte Freude und Zufriedenheit wahrni"
    }
  },
  {
    "a": {
      "start": 72816,
      "end": 72883,
      "text": "\noder Halle mit daran stoffenden Zimmern auf\ngeführt. Dieß Gebäude"
    },
    "b": {
      "start": 430162,
      "end": 430229,
      "text": "n eine\nHalle mit daran stoßenden Zimmern aufgeführt.\nUeber den Thü"
    }
  },
  {
    "a": {
      "start": 76394,
      "end": 76527,
      "text": "raben ward. Zum Andenkendie-\nfes Vorfalls hat Kerim Khan eine schöne Hal-\nle mit daran stoffenden Zimmern aufgeführt.\nDiese Halle ha"
    },
    "b": {
      "start": 430107,
      "end": 430230,
      "text": "n begraben. Zum\nAndenken dieses Vorfalls hat Kerim- Khan eine\nHalle mit daran stoßenden Zimmern aufgeführt.\nUeber den Thür"
    }
  },
  {
    "a": {
      "start": 158288,
      "end": 158489,
      "text": " eben defelben Zimmers\nfind zwei Männer in Lebensgröße vorgestellt,\nhinter denen ein Bedienter einen aufgespann-\nten Schirm hält. Sie stützen sich auf großen\nrunden Stäben, fcheinen fchon bey Jahren\nz"
    },
    "b": {
      "start": 436502,
      "end": 436705,
      "text": "des nähmlichen Zimmers sind zwei Män-\nner in Lebensgröße vorgestellt, hinter welchen ein\nBedienter einen aufgespannten Schirm hält. Sie\nstützen sich auf große runde Stäbe, scheinen schon\nbey Jahren zu f"
    }
  },
  {
    "a": {
      "start": 100903,
      "end": 101042,
      "text": "ch\nHause zurück; die Frauenzimmer der Fami-\nlie machen dann ein Gemisch von Weizen,\nHonig und Gewürzen, effen es zum Anden-\nken des Todten"
    },
    "b": {
      "start": 298993,
      "end": 299131,
      "text": "rauerhause zurück;\ndie Frauenzimmer der Familie machen denn ein Ge-\nmisch von Weizen, Honig, Gewürzen, effen dieß\nzum Andenken des Versto"
    }
  },
  {
    "a": {
      "start": 145181,
      "end": 145498,
      "text": "heißt Numaz Zo-\nhur oder das Mittagsgebet, und wird immer\ndann gehalten, wenn die Sonne aus dem\nMeridian tritt. Bald nachher ißt man die\nMittagsmahlzeit, die ausgeronnener Milch,\nBrot und allerley Früchten besteht, da hier-\nbey keine Nahrung aus dem Thierreiche ge-\nwöhnlich ist.\nDas dritte Gebet heißt Numaz Asur od"
    },
    "b": {
      "start": 210728,
      "end": 211045,
      "text": "17o-\n\nNumaz Zoh ur, oder das Mittagsgebeth, und\nwird immer dann gehalten, wenn die Sonne aus\ndem Meridian tritt. Bald nachher ißt man die Mit-\ntagsmahlzeit, die aus geronnener Milch, Brot und\nallerley Früchten besteht, da hierbei keine Nahrung\naus dem Thierreiche gewöhnlich ist.– Das dritte\nGebeth heißt Namuz A fur"
    }
  },
  {
    "a": {
      "start": 158443,
      "end": 158672,
      "text": "en\nrunden Stäben, fcheinen fchon bey Jahren\nzu feyn, und haben lange Bärte nebst far-\nkem Haare auf dem Kopf.\nAn dem südwestlichen Eingange dieses\nZimmers stehen zwey große steinerne Pfeiler.\nAuf diesen find vier Figuren eingesc"
    },
    "b": {
      "start": 436656,
      "end": 436887,
      "text": "roße runde Stäbe, scheinen schon\nbey Jahren zu feyn und tragen lange Bärte, nebst\nstarkem Haare auf dem Kopfe.\n4 Am, südwestlichen Eingange dieses Zimmers ste-\nhen zwey große steinerne Pfeiler. Auf diesem sind\n4 Figuren eingehauen"
    }
  },
  {
    "a": {
      "start": 157802,
      "end": 157945,
      "text": "n und\nFenster fich noch erhalten haben. Diese find\nvon fchwarzem Marmor und spiegelhell. An\nden Seiten der Thüre beym Eingange find\nBasreliefs"
    },
    "b": {
      "start": 435992,
      "end": 436134,
      "text": "d Fenster sich noch\ngut erhalten haben. Diese sind von schwarzem\nMarmor und spiegelhell. An den Seiten der Thür\nbeim Eingange befinden sich B"
    }
  },
  {
    "a": {
      "start": 157730,
      "end": 157933,
      "text": "Gebäudes, defen Eingang eine Thür von\nGranit ist, und defen meiste Thüren und\nFenster fich noch erhalten haben. Diese find\nvon fchwarzem Marmor und spiegelhell. An\nden Seiten der Thüre beym Eingange fin"
    },
    "b": {
      "start": 435915,
      "end": 436123,
      "text": "des\nhin, dessen Eingang eine Thür von Granit ist,\nund dessen meiste Thüren und Fenster sich noch\ngut erhalten haben. Diese sind von schwarzem\nMarmor und spiegelhell. An den Seiten der Thür\nbeim Eingange befi"
    }
  },
  {
    "a": {
      "start": 90663,
      "end": 90837,
      "text": "lche der Bräutigam fei-\nner Braut gemacht hat, werden alle in of-\nfene Kasten gelegt, auf denen rothe feidene\nDecken liegen, und von Mannspersonen auf\nden Schultern getragen"
    },
    "b": {
      "start": 292093,
      "end": 292272,
      "text": "e, die der Bräutigam seiner\nBraut gemacht hat, werden sämmtlich in offene Ka-\nften gelegt, auf denen rothe feidene Decken liegen,\nund die von Mannspersonen auf den Schultern ge-\n"
    }
  },
  {
    "a": {
      "start": 161481,
      "end": 161693,
      "text": "r ihm eine Frau mit einem Be-\ncher in der Hand. Unter dieser Figur zeigen\nfich verschiedene andere in langen Kleidern.\nEinige von denselben find mit Bogen und\nPfeilen bewaffnet, andere mit Speeren, und\nalle trag"
    },
    "b": {
      "start": 438606,
      "end": 438811,
      "text": "\nselben eine Frau mit einem Becher in der Hand.\nUnterhalb dieser Figur erblickt man verschiedene an-\ndere in langen Kleidern; einige sind mit Bogen und\nPfeilen bewaffnet, andere mit Speeren; alle aber\ntra"
    }
  },
  {
    "a": {
      "start": 163356,
      "end": 163465,
      "text": "find.\nDie dritte hat verschiedene fchöne und kühu\nausgeführte Bildhauerarbeiten. In der Mitte\nsteht ein Pfei"
    },
    "b": {
      "start": 440295,
      "end": 440404,
      "text": "\n\nDie dritte enthält verschiedene schöne und kühn aus-\n\ngeführte Bildhauerarbeiten. In der Mitte steht ein\nP"
    }
  },
  {
    "a": {
      "start": 146569,
      "end": 146673,
      "text": "n und mit\nverschiedenen Arten von Spielen. Das fünfte\nGebet heißt Numaz Akhir, das letzte, oder\nbisweil"
    },
    "b": {
      "start": 211830,
      "end": 211934,
      "text": "chen oder verschiedenen Arten\nvon Spielen. Das fünfte Gebeth heißt Numaz\nAkhir, das letzte, oder auch b"
    }
  },
  {
    "a": {
      "start": 93963,
      "end": 94040,
      "text": "ein Mann feine\ndreymal von ihm geschiedene Frau wieder hei-\nrathen wolle, fi"
    },
    "b": {
      "start": 294557,
      "end": 294634,
      "text": "jemand seine\ndrey Mahl von ihm geschiedene Frau wieder heirathen,\n\nso muß si"
    }
  },
  {
    "a": {
      "start": 138161,
      "end": 138328,
      "text": "on ihm zur Ehe be-\nkam, von dem dann das Recht auf feine\nzwey Söhne aus dieser Ehe, auf Huffun und\nHuffein, fiel, und so wieder auf deren Nach-\nkommen. Sie fagen auch"
    },
    "b": {
      "start": 275683,
      "end": 275846,
      "text": "lche Ali zur Ehe bekam, von\ndem dann das Recht auf feine zwey Söhne aus die-\nfer Ehe, Huffun und Huffein, fiel, und so wieder\nauf deren Nachkommen. Einen Hauptbew"
    }
  },
  {
    "a": {
      "start": 52829,
      "end": 52948,
      "text": "r wird auf ei-\nnen dazu eingerichteten Stempel gelegt, und\nmit einem großen Hammer geschlagen. Da-\nmit ist denn die ga"
    },
    "b": {
      "start": 369783,
      "end": 369902,
      "text": "tall wird auf einen dazu eingerichteten Stempel\ngelegt und mit einem großen Hammer geschlagen.\nDamit ist die ganze Ope"
    }
  },
  {
    "a": {
      "start": 90911,
      "end": 91043,
      "text": "geführt, die vom Kopf bis\nzu den Füßen mit einem Schleyer von ro-\nther Seide oder gemahltem Muffelin bedeckt\nist. Hierauf läßt man "
    },
    "b": {
      "start": 292371,
      "end": 292503,
      "text": " herbey, die vom\nKopf bis zu den Füßen mit einem Schleyer von ro-\nther Seide oder gemahlten Mouffelin bedeckt ist.\nHierauf setzt si"
    }
  },
  {
    "a": {
      "start": 156154,
      "end": 156284,
      "text": "mit\neiner Menge von Korallenkügelchen verziert\nund gegen die gewöhnliche Sitte stehend vor-\ngestellt. Oben an den Seiten fieht ma"
    },
    "b": {
      "start": 434346,
      "end": 434476,
      "text": "-\n\nner Menge von Korallenkügelchen verziert, und ge-\ngen die gewöhnliche Sitte, stehend vorgestellt. Oben\nan den Seiten befinden "
    }
  },
  {
    "a": {
      "start": 153195,
      "end": 153290,
      "text": "; und diese haben eben so viele Be-\ndienten und überhaupt eben die Bequemlich-\nkeiten wie die "
    },
    "b": {
      "start": 394819,
      "end": 394914,
      "text": " die\nWeiber haben eben so viele Bedienten und über\nhaupt eben die Bequemlichkeiten, wie im Pal"
    }
  },
  {
    "a": {
      "start": 158498,
      "end": 158672,
      "text": "d haben lange Bärte nebst far-\nkem Haare auf dem Kopf.\nAn dem südwestlichen Eingange dieses\nZimmers stehen zwey große steinerne Pfeiler.\nAuf diesen find vier Figuren eingesc"
    },
    "b": {
      "start": 436711,
      "end": 436887,
      "text": " tragen lange Bärte, nebst\nstarkem Haare auf dem Kopfe.\n4 Am, südwestlichen Eingange dieses Zimmers ste-\nhen zwey große steinerne Pfeiler. Auf diesem sind\n4 Figuren eingehauen"
    }
  },
  {
    "a": {
      "start": 88595,
      "end": 88674,
      "text": "nkt halten. Nach dieser Ceremo-\nnie wird die Ehe als völlig geschloffen an-\nge"
    },
    "b": {
      "start": 290539,
      "end": 290618,
      "text": "zu dringen.\nNach dieser Zeremonie wird die Ehe als völlig\ngeschloffen betracht"
    }
  },
  {
    "a": {
      "start": 157589,
      "end": 157680,
      "text": "e reichlich mit erhabenem Schnitz-\nwerke verziert. - -\nVon dieser Halle geht man ostwärts "
    },
    "b": {
      "start": 435769,
      "end": 435860,
      "text": " sind reichlich mit\nerhabenem Schnitzwerke verziert.--\nVon dieser Halle wendet man sich os"
    }
  },
  {
    "a": {
      "start": 169254,
      "end": 169338,
      "text": "ehr fchwer aus-\nzumachen, wann und von wem dieser Palast\nerbauet wordenfey. Die gri"
    },
    "b": {
      "start": 443827,
      "end": 443911,
      "text": "ist schwerer auszumachen, wann und von\nwem dieser Palast erbauet worden ist. Allein"
    }
  },
  {
    "a": {
      "start": 190340,
      "end": 190632,
      "text": "rrichten fiel die Mumbiers oder Pulpete in\nden Moscheen, die bey dieser Gelegenheit in-\nwendig mit fchwarzen Zeuge behangen wer-\nden. Am 1. des Mohurrum besteigen die\nAkhunds und Peisch Numazs (oder die mu-\nhamedanischen Priester) die Pulpete, und fa-\ngen das her, was die Perfer al Wakàa ne"
    },
    "b": {
      "start": 285859,
      "end": 286151,
      "text": "-\nrichten sie, ie Mum biers oder Pulpete in den\nMoschee, die bey dieser Gelegenheit inwendig mit\nfchwarzem Zeuge behangen werden. Am ersten des\nMohurrum besteigen die Akhunds und Peisch Nu-\nmazs (oder die mahomedanischen Priester) die Pul-\npete, und sagen das her, was die Perser al Wa-\nkaa "
    }
  },
  {
    "a": {
      "start": 193956,
      "end": 194539,
      "text": " Tod, und fuchen ihn felber auf.\nManche bringen fich freywillig Wunden bey,\nund andere enthalten fich während der zehn\nTage fast gänzlich des Waffers, zur Erin-\nnerung und zur Nachahmung defen, was\nihr Imam litt, weil es ihm an Waffer fehl-\nte. Alle aber baden während des Mohurrums\nnicht, ja, sie wechseln zu dieser Zeit nicht\neinmal die Kleider. Am zehnten Tage wer-\nden die Särge derer, die in der Schlacht\ngeblieben find, zum Vorscheine gebracht. Sie\nfind mit Blut befleckt, und es liegen Säbel\nund Turbane, mit Reiherfedern geschmückt,\ndarauf. Diese werden feyerlich begraben, "
    },
    "b": {
      "start": 287877,
      "end": 288459,
      "text": "n\nTod und suchen ihn selber auf. Manche bringen sich\nfreywillig Wunden bey, und andere enthalte-sich\nwährend der zehn Tage fast gänzlich des Wall ers,\nzur Erinnerung und zur Nachahmung dessen, was\nihr Imam litt, weil es ihm an Waffer fehlte. Alle\naber baden, während des Mohurrums nicht, ja,\nsie wechseln zu dieser Zeit nicht einmahl die Kleider.\nAm zehnten Tage werden die Särge deren, die in\n\n\n\nder Schlacht geblieben sind, zum Vorschein gebracht.\nSie sind mit Blut befleckt und es liegen Säbel und\nTurbane, mit Reiherfedern geschmückt, darauf. Die\nfe werden feierlich begraben u"
    }
  },
  {
    "a": {
      "start": 144698,
      "end": 145051,
      "text": "hb\noder das Morgengebet; dieß sagen sie vor\nSonnenaufgang her, und effen dann ein klei-\nnes Mahl, das sie Nachta oder Frühstück\nnennen. Dieß besteht aus Weintrauben oder\nandern Früchten, wie die Jahreszeit fie gibt,\nnebst ein wenig Brot und Ziegenkäse. Hier-\nauf triuken fiel eine Taffe fehr starken Kaffee\nohne Milch und Zucker, und dann wird das\nKali"
    },
    "b": {
      "start": 210230,
      "end": 210581,
      "text": ",\noder das Morgengebeth; das sagen sie vor Sonnen-\naufgang her und effen dann ein kleines Mahl, das\nfe Nafchta oder Frühstück nennen; dieß besteht\naus Weintrauben oder andern Früchten, wie die\nJahreszeit fie gibt, nebst ein wenig Brot oder Zie-\ngenkäse. Hierauf trinken sie eine Taffe sehr starken ---\nKaffee ohne Milch und Zucker, und dann wird der\n"
    }
  },
  {
    "a": {
      "start": 53611,
      "end": 53779,
      "text": "Doch da Kerim Khan\nvor der Vollendung des Werkes starb, so hat\nthan die übrigen nur mit der vorhin beschrie-\nbenen blau und weiß emaillierten Arbeit er-\ngänzt. An alle"
    },
    "b": {
      "start": 427368,
      "end": 427531,
      "text": "a aber Kerim- Khan vor der Vollen-\ndung dieses Werks starb, so hat man die übrigen\nnur mit der oben erwähnten blau und weiß email-\nlirten Arbeit ergänzt. Die Auße"
    }
  },
  {
    "a": {
      "start": 105324,
      "end": 105626,
      "text": "ö-\nthigt sind. Noch härter wird es aber dadurch,\ndaß man während der Zeit einige Nächte im\nGebete zubringen muß. Besonders feiern die\nPerfer zwey fo: die Eine ist die, in wel-\ncher ihr Prophet Ali an einer Wunde starb,\ndie ihm ein Mörder drey Tage vorher beyge-\nbracht hatte (und dieß ist an ein und z"
    },
    "b": {
      "start": 280604,
      "end": 280902,
      "text": "genöthigt sind. Noch härter wird\nes aber dadurch, daß man während der Zeit einige\nNächte im Gebethzubringen muß. Besonders feiern\ndie Perser zwey so: die eine ist die, in welcher ihr\nprophet Ali an einer Wunde starb, die ihm ein\nMörder drei Tage vorher beigebracht hatte, und\ndies ist am Zisten de"
    }
  },
  {
    "a": {
      "start": 107691,
      "end": 107867,
      "text": " Korban oder das Fest des\nOpfers, weil, wie fie fagen, an diesem Ta-\nge Abraham feinen Sohn Isaak oder wie\nfie ihn nennen Ismael, zum Opfer darge-\nbracht hat. Einige Tage vorh"
    },
    "b": {
      "start": 282547,
      "end": 282722,
      "text": "\nban, oder das Fest des Opfers, weil, wie sie fa-\ngen, an diesem Tage Abraham seinen Sohn Isaak,\noder wie sie ihn nennen, Ismael zum Opfer dar-\ngebracht hat. Es wird nach uns"
    }
  },
  {
    "a": {
      "start": 130301,
      "end": 130611,
      "text": "fe-\nhen, es fey nach ihrer Meinung nichts dar-\nan gelegen, ob man eine Lüge fage, wenn\nfie einem nur etwas nutze. Jede Angelegen-\nheit suchen fiel immer erst durch Lügen und\nBetrug zu Stande zu bringen, und wenn\ndieß nicht geht (denn die Leute, mit denen fie\nzu thun haben, find eben so erfahren wie\nfie felbe"
    },
    "b": {
      "start": 189262,
      "end": 189567,
      "text": "ngestehen: es fey nach ihrer Meinung\nnichts daran gelegen, ob man eine Lüge sagt, wenn sie\neinem nur etwas nütze. Jede Angelegenheit suchen\nsie immer erst durch Lügen und Betrug z Stande zu\nbringen; und wenn dieß nicht geht (denn die Leute,\nmit denen sie zu thun haben, sind ebenso erfahren,\n\n\n\n– 1 54-\n\n"
    }
  },
  {
    "a": {
      "start": 130494,
      "end": 130745,
      "text": " bringen, und wenn\ndieß nicht geht (denn die Leute, mit denen fie\nzu thun haben, find eben so erfahren wie\nfie felber), dann schließen sie den Handel\naufrichtig und ehrlich. Aber welche von bei-\nden Arten es fey, ist ihnen völlig gleichgültig.\nDie Pe"
    },
    "b": {
      "start": 189450,
      "end": 189716,
      "text": "u\nbringen; und wenn dieß nicht geht (denn die Leute,\nmit denen sie zu thun haben, sind ebenso erfahren,\n\n\n\n– 1 54-\n\nwie sie selber), dann schließen sie den Handel auf-\nrichtig und ehrlich. Aber welche von beiden Arten es\nsey, ist ihnen völlig gleichgültig.\nSo oft d"
    }
  },
  {
    "a": {
      "start": 106585,
      "end": 106928,
      "text": "ieß Fasten\nnicht zu halten; allein fiel müffen es eine\ngleiche Anzahl von Tagen, als sie es unter-\nließen, in einem andern Monathe nachhoh-\nlen. Übrigens sagen aber die Perfer, ein Fa-\nfen im Monathe Ramazan fey Gott ange-\nnehmer, als wenn man das ganze übrige\nJahr hindurch faste. Diesen Monath nennen\ndie Perfer vorzugsweise Al Mubarik oder"
    },
    "b": {
      "start": 281885,
      "end": 282226,
      "text": "eses Fasten nicht zu halten; allein sie müssen es\neine gleiche Anzahl von Tagen, als sie es unterlie-\nßen, in einem andern Monathe nachholen. Ue-\nbrigens sagen aber die Perfer, Ein Fasten in Mo-\nnath Ramazan fey Gott angenehmer, als wenn\nman das ganze übrige Jahr hindurch faste. Diesen\nMonath nennen die Perfer vorzugsweise: Al Mu-\nbarik, "
    }
  },
  {
    "a": {
      "start": 104984,
      "end": 105317,
      "text": ". Übrigens\nhaben fie Erlaubniß, fich von Sonnenunter-\ngang bis zum nächsten Morgen zu erhohlen.\nWenn der Monath Ramazan in die Mitte des\nSommers fällt – und das muß er biswei-\nlen, da die Muhamedaner ein Mondenjahr\nhaben; – fo ist dieses Fasten fehr hart,\nbesonders für Personen, die wegen ihrer Be-\nfchäftigungen am Tage umher zu g"
    },
    "b": {
      "start": 280273,
      "end": 280604,
      "text": " Uebrigens haben sie\n\nErlaubnis sich von Sonnenuntergang bis zum näch-\n\nsten Morgen zu erhohlen. Wenn der Monath Ra-\nmazan in die Mitte des Sommers fällt– und das\nmuß er bisweilen, da die Mahomedaner ein Mond-\njahr haben- so ist dieses Fasten sehr hart, besonders\nfür Personen, die wegen ihren Beschäftigungen am\nTage umherzugehen"
    }
  },
  {
    "a": {
      "start": 193760,
      "end": 194119,
      "text": "fen See-\nle kommt unfehlbar fogleich in das Paradies.\nHierzu kommt noch ein gewisser Wahnwitz,\nden ich, fo lange er dauert, bey keiner Na-\ntion stärker gesehen habe, und daher verach-\nten fiel den Tod, und fuchen ihn felber auf.\nManche bringen fich freywillig Wunden bey,\nund andere enthalten fich während der zehn\nTage fast gänzlich des Waffers, zur Erin-\nn"
    },
    "b": {
      "start": 287685,
      "end": 288040,
      "text": "ssen Seele komme unfehlbar so gleich in das\nParadies. Hierzu kommt noch ein gewisser Wahn-\nwitz, den man, so lange er dauert, bey keiner Na-\ntion stärker sehen wird: und daher verachten sie den\nTod und suchen ihn selber auf. Manche bringen sich\nfreywillig Wunden bey, und andere enthalte-sich\nwährend der zehn Tage fast gänzlich des Wall ers,\nzur Erinner"
    }
  },
  {
    "a": {
      "start": 132673,
      "end": 132748,
      "text": " Talis-\nmane. Diese bestehen gemeiniglich in einer\nSentenz aus den Koran, "
    },
    "b": {
      "start": 205713,
      "end": 205788,
      "text": "\n\n– 166-\n\nne. Diese bestehen gemeiniglich in einem Spruche\naus dem Koran o"
    }
  },
  {
    "a": {
      "start": 162195,
      "end": 162523,
      "text": "\nsich auf die alte Religion der Perfer bezieht.\nSie stellt einen Mann vor, der an einem\nPfeiler fitzt und ein kleines Gefäß in der Hand\nhält. Rund um feinen Leib hat er einen Gür-\ntel gewunden, defen beide Enden beträcht-\nlich weit über feine Kleider hinaus reichen\nund fast wie Flügel aussehen. Er ist in ein\nlanges Gewand gek"
    },
    "b": {
      "start": 439303,
      "end": 439618,
      "text": "eicht auf die alte Religion der Perser bezieht. Sie\nstellt einen Mann vor, der an einem Pfeiler sitzt\nund ein kleines Gefäß in der Hand hält. Um den\nLeib hat er einen Gürtel gebunden, dessen beyde Ene\nden ziemlich weit über seine Kleider heraus reichen\nund fast wie Flügel aussehen. Er ist in ein langes\n\n\n\n– 348-\n"
    }
  },
  {
    "a": {
      "start": 87669,
      "end": 87837,
      "text": "gesetzt, den der\nKadi oder Richter, und in defen Abwesen-\nheit ein Mullah oder Priester als Zeuge un-\nterschreibt. Diese Schrift nennen die Perfer\nAkod Bundie oder den"
    },
    "b": {
      "start": 290113,
      "end": 290269,
      "text": "akt auf,\nden der Kadi oder Richter, und in dessen Abwesen-\nheit ein Molle oder Priester unterschreibt. Diese\nSchrift nennen die Perser Akad Bund ir, d. h.\n"
    }
  },
  {
    "a": {
      "start": 77077,
      "end": 77199,
      "text": "weidet. Über den\nThüren der Halle stehen die Bildniffe der\nbeiden berühmten Dichter Hafiz und Sadi\nin Lebensgröße. Hafiz "
    },
    "b": {
      "start": 430208,
      "end": 430330,
      "text": "führt.\nUeber den Thüren der Halle stehen die Bildniffe der\nbeyden berühmten Dichter, Hafiz und Sadi, in Le-\nbensgröße. Le"
    }
  },
  {
    "a": {
      "start": 44353,
      "end": 44425,
      "text": "\nfehr weiten und außerordentlich fruchtbaren\nThale, das 26 Meilen lang,"
    },
    "b": {
      "start": 422899,
      "end": 422971,
      "text": "em breiten und au-\nserordentlich fruchtbaren Thale, das 26 englische\nMe"
    }
  },
  {
    "a": {
      "start": 145786,
      "end": 145866,
      "text": "illau, mit star-\nker Fleischbrühe zugerichtet und stark gewürzt;\nund bisweilen "
    },
    "b": {
      "start": 211332,
      "end": 211412,
      "text": "(Reiß) mit starker Fleisch-\nbrühe zugerichtet und stark gewürzt, und Fleischspe"
    }
  },
  {
    "a": {
      "start": 86603,
      "end": 86799,
      "text": "nzimmers mit\ndem Antrage zufrieden, so läßt er augen-\nblicklich Zuckergebackenes herein bringen.\nDieß sieht man dann für ein bestimmtes Zei-\nchen feiner Einwilligung an, und die Gesel-\n\n76 -\nfcha"
    },
    "b": {
      "start": 289226,
      "end": 289414,
      "text": "erselben mit dem Antrage zufrieden, so\nläßt er augenblicklich Zuckergebackenes hereinbringen,\ndieß sieht man als ein bestimmtes Zeichen seiner Ein-\nwilligung an, und die Gesellschaft nimm"
    }
  },
  {
    "a": {
      "start": 96113,
      "end": 96204,
      "text": "eführt, der das Kind in feine Arme\nnimmt und die Mutter fragt, welchen Na-\nmen fiel für da"
    },
    "b": {
      "start": 296442,
      "end": 296533,
      "text": "herbey, der das Kind\nin seine Arme nimmt und die Mutter fragt, wel-\nchen Nahmen sie demsel"
    }
  },
  {
    "a": {
      "start": 111945,
      "end": 112048,
      "text": "oße weiße , ohne Kerne, die\nman Risch Baba nennt, und die äußerst\nfüß und wohlschmeckend ist, ferner d"
    },
    "b": {
      "start": 121798,
      "end": 121902,
      "text": "eiße Traube ohne Kerne, die man\nRifchbaba *) nennt und die äußerst süß und wohl-\nschmeckend ist; die an"
    }
  },
  {
    "a": {
      "start": 172873,
      "end": 172942,
      "text": "er indes schönge-\narbeitet, und die Verhältniffe im Ganzen\ngut, übri"
    },
    "b": {
      "start": 444274,
      "end": 444343,
      "text": " Gewänder schön gearbeitet, und die Verhält-\nniffe im Ganzen richtig"
    }
  },
  {
    "a": {
      "start": 92561,
      "end": 92652,
      "text": "r-\nlaubt es nicht, daß beide Geschlechter bey\ndieser Gelegenheit zusammen effen. Das Gast-"
    },
    "b": {
      "start": 293855,
      "end": 293946,
      "text": "\n\ngestattet nicht, daß beide Geschlechter bei dieser Ge-\n\nlegenheit zusammen effen. Die Be"
    }
  },
  {
    "a": {
      "start": 106134,
      "end": 106429,
      "text": "verwenden aber die frömmsten Leute den gan-\nzen Monath hindurch alle Tage einige Zeit\nauf das Lesen des Korans. Von dem Fasten\nfind indes Frauenzimmer, die fich in gewis\nfen ihrem Geschlechte eigenthümlichen Um-\nfänden befinden, ferner fehr alte Personen,\nKranke und Kinder unter vierzehn Jahre"
    },
    "b": {
      "start": 281417,
      "end": 281736,
      "text": "r-\nwenden aber die frömmsten Leute den ganzen Mo-\nnath hindurch alle Tage einige Zeit auf das Lesen\ndes Korans. Von dem Fasten sind indes Frauen-\nzimmer\n\n\n\nw-225-\n\nzimmer, die sich in gewissen, ihrem Geschlechte eigen-\nthümlichen Umständen befinden, ferner sehr alte Per-\nfonen, Kranke und Kinder unter 14 Jahren ausg"
    }
  },
  {
    "a": {
      "start": 89788,
      "end": 90024,
      "text": "st, schickt man die Über-\nreste von dem Kraute dem Bräutigam wie-\nder zu, an welchem dann seine Freunde ei-\nne gleiche Operation verrichten. In der Hoch-\nzeitnacht endlich versammeln fich die Freun-\nde und Freundinnen des jungen Paares"
    },
    "b": {
      "start": 291615,
      "end": 291851,
      "text": ", so schickt man\ndie Ueberreste von der Pflanze dem Bräutigam\nwieder zu, an welchem alsdann seine Freunde eine\ngleiche Operation verrichten. In der Hochzeitnacht\nendlich versammeln sich die Freunde und Freundin-\nnen des jungen Paars in"
    }
  },
  {
    "a": {
      "start": 161949,
      "end": 162159,
      "text": "e das Basrelief an der großen\nTreppe. Die Vertiefungen in den Wänden find\nalle mit schönem Granit ausgelegt, und ha-\nben vorn hübsche Karnieße von Stein. Außer\nden gewöhnlichen Figuren fieht man auch\neine auße"
    },
    "b": {
      "start": 439056,
      "end": 439260,
      "text": "beim Basrelief an der großen Treppe. Alle\nVertiefungen in den Wänden sind mit schönem Gra-\nmit ausgelegt und haben vorn hübsche Karnieße von\nStein. Außer den gewöhnlichen Figuren sieht man\nhier eine, die"
    }
  },
  {
    "a": {
      "start": 156094,
      "end": 156169,
      "text": " derselben befinden sich\nzwey Sphinxe von ungeheurer-Größe, mit\neiner Meng"
    },
    "b": {
      "start": 434267,
      "end": 434342,
      "text": "ren Seiten befinden\nsich zwey Sphinxe von ungeheuerer Größe mit ei-\n\n\\\n\n\n\n"
    }
  },
  {
    "a": {
      "start": 193156,
      "end": 193525,
      "text": "ine, die, der Er-\nzählung der Perfer zu Folge, die Nachricht,\ndaß Hoffein todt fey, von Kerbelai uach Me-\ndina brachten, und zur Bestätigung erst ih-\nren Schnabel in sein Blut tauchten. Ferner\nwerden die Pferde, auf denen, wie man vor-\naus fetzt, Hoffein und fein Bruder Abbas ge-\nritten haben, dem Volke gezeigt, und sind\nfo bemahlt, als wären fiel mit Wunden be-\ndec"
    },
    "b": {
      "start": 287093,
      "end": 287455,
      "text": "Tauben, die der Erzählung\nder Perser zu Folge, die Nachricht, daß Huffeintodt\nfey, von Kerbelai nach Medina brachten- und zur\nBestätigung erst ihren Schnabel in fein Blut tauch-\nten. Ferner werden die Pferde, auf denen, wie\nman voraussetzt, Huffein und fein Bruder Abbas.\ngeritten haben, dem Volke gezeigt und sind so be-\nmahlt, als wären sie mit Wunden bedeckt"
    }
  },
  {
    "a": {
      "start": 129769,
      "end": 129886,
      "text": "12\nTumulte sind sehr häufig, und selbst die Kna-\nben laufen gern darnach hin, um Antheil\ndaran zu nehmen.\nIn Ansehun"
    },
    "b": {
      "start": 202806,
      "end": 202923,
      "text": "lche Tumulte\nfind sehr häufig, und selbst die Knaben laufen gern\ndarnach hin, um Antheil daran zu nehmen.\nDie Heftig"
    }
  },
  {
    "a": {
      "start": 157311,
      "end": 157460,
      "text": "en find,\nfo stehen doch noch funfzehn Säulen. Diese\nfind zwischen fiebzig und achtzig Fuß hoch\nund Meisterstücke der Architektur. Die Piede-\nfale fi"
    },
    "b": {
      "start": 435482,
      "end": 435621,
      "text": "üffen, so stehen doch noch funfzehn Säu-\nlen. Diese sind zwischen 70 bis 80 Fuß hoch und\nMeisterstücke der Architektur. Die Fußgestelle si"
    }
  },
  {
    "a": {
      "start": 157730,
      "end": 157945,
      "text": "Gebäudes, defen Eingang eine Thür von\nGranit ist, und defen meiste Thüren und\nFenster fich noch erhalten haben. Diese find\nvon fchwarzem Marmor und spiegelhell. An\nden Seiten der Thüre beym Eingange find\nBasreliefs"
    },
    "b": {
      "start": 435915,
      "end": 436134,
      "text": "des\nhin, dessen Eingang eine Thür von Granit ist,\nund dessen meiste Thüren und Fenster sich noch\ngut erhalten haben. Diese sind von schwarzem\nMarmor und spiegelhell. An den Seiten der Thür\nbeim Eingange befinden sich B"
    }
  },
  {
    "a": {
      "start": 190763,
      "end": 191063,
      "text": "ey dem traurigen Schicksale des Imam\nHoffein beschrieben. Dieß alles wird in ei-\nnem langsamen feyerlichen Tone hergesagt,\nund ist wirklich fehr rührend, da es mit al-\nle dem Pathos und der Eleganz, zu der\ndie perfische Sprache nur Fähigkeit hat, ge-\nfchrieben ist. Die Zuhörer schlagen indessen\nvon"
    },
    "b": {
      "start": 286283,
      "end": 286583,
      "text": "i dem trau-\nrigen Schicksal des Imam Hussein beschrieben. Dieß\nAlles wird in einem langsamen feierlichen Thone\nhergesagt, und ist wirklich fehr rührend, da es mit\nallen den Pathos und der Eleganz, zu der die per-\nsische Sprache nur Fähigkeit hat, geschrieben ist. Die\nZuhörer schlagen indes von Zeit"
    }
  },
  {
    "a": {
      "start": 90438,
      "end": 90512,
      "text": "9\ntigen Ehemanne zuzuführen. Sie werden\nvon allen Arten Musik, ferner von"
    },
    "b": {
      "start": 291885,
      "end": 291959,
      "text": "künftigen Ehemanne zuzuführen. Sie sind\nvon allen Arten Musik und Tänzeri"
    }
  },
  {
    "a": {
      "start": 104948,
      "end": 105106,
      "text": "als\ngebrochen und ungültig angesehen. Übrigens\nhaben fie Erlaubniß, fich von Sonnenunter-\ngang bis zum nächsten Morgen zu erhohlen.\nWenn der Monath Ramazan i"
    },
    "b": {
      "start": 280236,
      "end": 280395,
      "text": "\n- 224-\n\nchen und ungültig angesehen. Uebrigens haben sie\n\nErlaubnis sich von Sonnenuntergang bis zum näch-\n\nsten Morgen zu erhohlen. Wenn der Monath Ra-\nmaza"
    }
  },
  {
    "a": {
      "start": 194432,
      "end": 194717,
      "text": "t, und es liegen Säbel\nund Turbane, mit Reiherfedern geschmückt,\ndarauf. Diese werden feyerlich begraben, und\nnachher besteigen die Priester wieder die Pul-\npete, um das Wakàa zu lesen. Zuletzt en-\ndigt fich dann alles mit Flüchen und Ver-\nwünschungen gegen den Kaliphen Pezzihd.\nDie "
    },
    "b": {
      "start": 288351,
      "end": 288635,
      "text": "kt und es liegen Säbel und\nTurbane, mit Reiherfedern geschmückt, darauf. Die\nfe werden feierlich begraben und nachher besteigen die\nPriester wieder die Pulpete, um das Wakaa zu le-\nfen. Zuletzt endigen fiel dann alles mit Flüchen und\nVerwünschungen gegen den Kalifen Pezzihd.\nIn Anse"
    }
  },
  {
    "a": {
      "start": 152960,
      "end": 153057,
      "text": " ganz mit Schirmen von\nrothgemahlter Leinwand umgeben, die un-\n\"gefähr zwölf Fuß hoch feyn mocht"
    },
    "b": {
      "start": 394660,
      "end": 394757,
      "text": "\nist mit Schirmen von rohgemahlter Leinwand um-\ngeben, die ungefähr zwölf Fuß hoch sein mögen,\n\n"
    }
  },
  {
    "a": {
      "start": 165522,
      "end": 165724,
      "text": "nn.\nUnterhalb der erwähnten Sinnbilder find\nkleine Öffnungen, die in einen unterirdi-\nfchen, in den Felsen eingehauenen Gang lei-\nten. Dieser ist sechs Fuß hoch, vier breit und\ngeht ein beträchtliches "
    },
    "b": {
      "start": 441193,
      "end": 441392,
      "text": " Unterhalb der erwähn-\nten Sinnbilder sind kleine Oeffnungen, die zu einem\nunterirdischen in den Felsen gehauenen Gang füh-\nren. Dieser ist sechs Fuß hoch, viere breit, und\ngeht eine beträchtliche S"
    }
  },
  {
    "a": {
      "start": 191056,
      "end": 191242,
      "text": "en\nvon Zeit zu Zeit heftig an ihre Brust, wei-\nnen bitterlich, und rufen dabey aus: „Ach\nHoffein! Heifaz Hoffein!” Andere Stellen\ndes Wakäa find in Verfen, die in einer trau-, … …\nrigen"
    },
    "b": {
      "start": 286568,
      "end": 286738,
      "text": "indes von Zeit zu Zeit heftig an\nihre Brust, weinen bitterlich und rufen dabei aus:\n„ach Huffein!“ Andere Stellen des Wakaa sind\nin Versen, die in einer traurigen Melodi"
    }
  },
  {
    "a": {
      "start": 162346,
      "end": 162523,
      "text": "einen Leib hat er einen Gür-\ntel gewunden, defen beide Enden beträcht-\nlich weit über feine Kleider hinaus reichen\nund fast wie Flügel aussehen. Er ist in ein\nlanges Gewand gek"
    },
    "b": {
      "start": 439444,
      "end": 439618,
      "text": " Um den\nLeib hat er einen Gürtel gebunden, dessen beyde Ene\nden ziemlich weit über seine Kleider heraus reichen\nund fast wie Flügel aussehen. Er ist in ein langes\n\n\n\n– 348-\n"
    }
  },
  {
    "a": {
      "start": 89185,
      "end": 89258,
      "text": "se Nacht Scheb Henna Bundih,\noder die Nacht, in welcher die Hände und\n\n7"
    },
    "b": {
      "start": 291079,
      "end": 291152,
      "text": "t man Scheb Hennah B und ih,\noder die Nacht, in der die Hände und Füße d"
    }
  },
  {
    "a": {
      "start": 105883,
      "end": 106050,
      "text": "eßhalb ' ul Kudur oder die Nacht\nder Macht heißt. Die erste dieser Nächte wird\nvon den Türken und überhaupt von den Sun-\nniten gar nicht und die zweyte erst am 27.\nTa"
    },
    "b": {
      "start": 281153,
      "end": 281325,
      "text": " Lail utal Kudur,\noder die Nacht der Macht, heißt. Die erstere die-\nser Nächte wird von den Türken, und überhaupt von\nden Sunniten, gar nicht, und die zweite erst am\n27ste"
    }
  },
  {
    "a": {
      "start": 193156,
      "end": 193438,
      "text": "ine, die, der Er-\nzählung der Perfer zu Folge, die Nachricht,\ndaß Hoffein todt fey, von Kerbelai uach Me-\ndina brachten, und zur Bestätigung erst ih-\nren Schnabel in sein Blut tauchten. Ferner\nwerden die Pferde, auf denen, wie man vor-\naus fetzt, Hoffein und fein Bruder Abbas ge-\n"
    },
    "b": {
      "start": 287093,
      "end": 287372,
      "text": "Tauben, die der Erzählung\nder Perser zu Folge, die Nachricht, daß Huffeintodt\nfey, von Kerbelai nach Medina brachten- und zur\nBestätigung erst ihren Schnabel in fein Blut tauch-\nten. Ferner werden die Pferde, auf denen, wie\nman voraussetzt, Huffein und fein Bruder Abbas.\ngeritt"
    }
  },
  {
    "a": {
      "start": 108971,
      "end": 109399,
      "text": "-\nachtet: der Khan, oder in defen Abwesenheit\nder Beglerbeg, geht in Prozeffion nach dem\nOpferplatze, der außerhalb der Stadt liegt,\nund Korban Gah genannt wird. Ein hierzu\nbesonders gewähltes Lieblingskameel, das\nmit vielem Putze geschmückt ist, und das man\nals heilig anfieht, wird mitgeführt. Wenn\nman auf dem Platze ankommt, stößt der Khan\ndem Thiere eine Lanze in die Brust; dann\ndarf die umherstehende Menge fich hinzudrä"
    },
    "b": {
      "start": 283851,
      "end": 284284,
      "text": "bachtet: der Khan, oder in\ndeffen Abwesenheit der Beglerbeg, geht in Prozef\nfion nach dem Opferplatze, der außerhalb der Stadt\nliegt und Korban Gah genannt wird. Ein hierzu\nbesonders gewähltes Lieblings-Kameel, das mit vie»\nlem Putze geschmückt ist, und das man als heilig\nansieht, wird mitgeführt. Wenn man auf dem Platze\n- ankommt, stößt der Khan dem Thiere eine Lanze in\ndie Brust; dann darf die umherstehende Menge sich\n\n\n\n- 227"
    }
  },
  {
    "a": {
      "start": 86866,
      "end": 86961,
      "text": "ch die Frauen-\nzimmer aus der Familie des Mannes in dem\nHaufe der bestimmten Braut. Hier werde"
    },
    "b": {
      "start": 289446,
      "end": 289541,
      "text": "mmen die Frauenzimmer aus\nder Familie des Mannes in dem Hause der bestimm-\nten Braut zusammen."
    }
  },
  {
    "a": {
      "start": 194348,
      "end": 194717,
      "text": "e in der Schlacht\ngeblieben find, zum Vorscheine gebracht. Sie\nfind mit Blut befleckt, und es liegen Säbel\nund Turbane, mit Reiherfedern geschmückt,\ndarauf. Diese werden feyerlich begraben, und\nnachher besteigen die Priester wieder die Pul-\npete, um das Wakàa zu lesen. Zuletzt en-\ndigt fich dann alles mit Flüchen und Ver-\nwünschungen gegen den Kaliphen Pezzihd.\nDie "
    },
    "b": {
      "start": 288268,
      "end": 288635,
      "text": "in\n\n\n\nder Schlacht geblieben sind, zum Vorschein gebracht.\nSie sind mit Blut befleckt und es liegen Säbel und\nTurbane, mit Reiherfedern geschmückt, darauf. Die\nfe werden feierlich begraben und nachher besteigen die\nPriester wieder die Pulpete, um das Wakaa zu le-\nfen. Zuletzt endigen fiel dann alles mit Flüchen und\nVerwünschungen gegen den Kalifen Pezzihd.\nIn Anse"
    }
  },
  {
    "a": {
      "start": 94781,
      "end": 94857,
      "text": "ekontrakte, wenn das\nfür einander bestimmte Paar noch fehr jung\nist. Zwar w"
    },
    "b": {
      "start": 295000,
      "end": 295076,
      "text": "schon Ehen, wenn das für einander be-\n\nstimmte Paar noch sehr jung ist. Die"
    }
  },
  {
    "a": {
      "start": 108170,
      "end": 108420,
      "text": " Bändern, Glaskorallen und andern Zie-\nrathen; auch färbt man ihm den Kopf, die\nFüffe und verschiedene Theile des Leibes mit\ndem Kraute Henna. Die Nachbarn besuchen\neinander und wünschen fich wechselseitig ein\nglückliches Eide oder Fest, wobey fie f"
    },
    "b": {
      "start": 283133,
      "end": 283386,
      "text": "mit\nBändern, Glaskorallen und andern Zierathen;\nauch färbt man ihm den Kopf, die Füße und ver-\nschiedene Theile des Leibes mit dem Kraute Hennah,\nDie Nachbarn besuchen einander und wünschen sich\nwechselseitig ein glückliches Eide oder Fest. Wenn\ndas Op"
    }
  },
  {
    "a": {
      "start": 86226,
      "end": 86298,
      "text": "haft nach einer\nfähicklichen Partie für ihn um. Finden fie\neine, so lad"
    },
    "b": {
      "start": 288851,
      "end": 288923,
      "text": "en nach ei-\nner schicklichen Partie für ihn um. Machen sie ei-\nne solch"
    }
  },
  {
    "a": {
      "start": 158879,
      "end": 158985,
      "text": "r Raum des Bodens ist mit\neiner ungeheuern Menge zerbrochener Stücke\nvon Pfeilern, Schafen und Kapitälern"
    },
    "b": {
      "start": 437089,
      "end": 437195,
      "text": "ecke des Bodens ist mit einer unge-\nheuern Menge zerbrochener Stücke von Pfeilern,\nSchaften und Knäufe be"
    }
  },
  {
    "a": {
      "start": 160946,
      "end": 161306,
      "text": "Dieß\nGebäude hat vier Haupteingänge: zwep auf\nder Nordost- und zwey auf der Südwestseite.\nDie Wände find in verschiedene Felder abge-\ntheilt, und diese dann mit mancherley Bild-\nhauerarbeit verziert. Die gewöhnlichste Vor-\nstellung ist ein Mann in Lebensgröße, der\nauf einem Stuhle fitzt, die Füße auf einem\nSchemel ruhen läßt, und einen runden Stab\n\n139\nin d"
    },
    "b": {
      "start": 438049,
      "end": 438418,
      "text": " Ge-\nbäude hat vier Haupteingänge; zwey auf der Nord-\nost- und zwey auf der Südwestseite. Die Wände\nsind in verschiedene Felder abgetheilt, und diese\nsind mit mancherley Bildhauerarbeiten verziert. Die\n\n---\n\n\n\n(\n\ngewöhnlichste Vorstellung ist ein Mann in Lebens-\ngröße, der auf einem Stuhle sitzt, die Füße auf\neinem Schemel ruhen läßt, und einen runden Stab\nin der Ha"
    }
  },
  {
    "a": {
      "start": 107674,
      "end": 107867,
      "text": "\nden Persern Eide Korban oder das Fest des\nOpfers, weil, wie fie fagen, an diesem Ta-\nge Abraham feinen Sohn Isaak oder wie\nfie ihn nennen Ismael, zum Opfer darge-\nbracht hat. Einige Tage vorh"
    },
    "b": {
      "start": 282525,
      "end": 282722,
      "text": " Persien der Eide Kov-\nban, oder das Fest des Opfers, weil, wie sie fa-\ngen, an diesem Tage Abraham seinen Sohn Isaak,\noder wie sie ihn nennen, Ismael zum Opfer dar-\ngebracht hat. Es wird nach uns"
    }
  },
  {
    "a": {
      "start": 172949,
      "end": 173038,
      "text": "r nur die Umriffe angege-\nben, wodurch das Ganze eine gewisse Ein-\nförmigkeit bekommt. C"
    },
    "b": {
      "start": 444361,
      "end": 444450,
      "text": "nd bloß\ndie Umriffe angegeben, wodurch das Ganze eine ge-\nwisse Einförmigkeit erhält.\n\n-"
    }
  },
  {
    "a": {
      "start": 157504,
      "end": 157572,
      "text": "n der Zeit gelitten zu haben. Die\nSchafe find bis zu den Kapitälern"
    },
    "b": {
      "start": 435679,
      "end": 435747,
      "text": " 345-\n\nnig gelitten zu haben. Die Schafe sind bis zu den\nKnäufen ge"
    }
  },
  {
    "a": {
      "start": 193261,
      "end": 193600,
      "text": "\ndina brachten, und zur Bestätigung erst ih-\nren Schnabel in sein Blut tauchten. Ferner\nwerden die Pferde, auf denen, wie man vor-\naus fetzt, Hoffein und fein Bruder Abbas ge-\nritten haben, dem Volke gezeigt, und sind\nfo bemahlt, als wären fiel mit Wunden be-\ndeckt und ganz voller Pfeile.\nWährend dieser verschiedenen Prozessio-\n\n166\nnen"
    },
    "b": {
      "start": 287195,
      "end": 287528,
      "text": "edina brachten- und zur\nBestätigung erst ihren Schnabel in fein Blut tauch-\nten. Ferner werden die Pferde, auf denen, wie\nman voraussetzt, Huffein und fein Bruder Abbas.\ngeritten haben, dem Volke gezeigt und sind so be-\nmahlt, als wären sie mit Wunden bedeckt und ganz\nvoller Pfeile.\n\nWährend dieser verschiedenen Prozessionen wird\n"
    }
  },
  {
    "a": {
      "start": 106482,
      "end": 106811,
      "text": "m Heile unumgänglich nothwen-\ndig, auferlegt. Auch Reisende, die wirklich\nauf dem Wege find, brauchen dieß Fasten\nnicht zu halten; allein fiel müffen es eine\ngleiche Anzahl von Tagen, als sie es unter-\nließen, in einem andern Monathe nachhoh-\nlen. Übrigens sagen aber die Perfer, ein Fa-\nfen im Monathe Ramazan fey Gott ange-\nne"
    },
    "b": {
      "start": 281781,
      "end": 282111,
      "text": "inen\nHeil unumgänglich nothwendig, auferlegt. Auch\nReisende, die wirklich auf dem Wege sind, brauchen\ndieses Fasten nicht zu halten; allein sie müssen es\neine gleiche Anzahl von Tagen, als sie es unterlie-\nßen, in einem andern Monathe nachholen. Ue-\nbrigens sagen aber die Perfer, Ein Fasten in Mo-\nnath Ramazan fey Gott angenehm"
    }
  },
  {
    "a": {
      "start": 107839,
      "end": 107964,
      "text": "racht hat. Einige Tage vorher kauft jede\nFamilie ein fhönes fettes Schaf, das zum\nOpfer bestimmt ist, und Goefund Korban\node"
    },
    "b": {
      "start": 282756,
      "end": 282881,
      "text": " gefeiert. Einige Tage vorher kauft\njede Familie ein schönes fettes Schaf, das zum Opfer\nbestimmt ist, und Golfefund Korb an"
    }
  },
  {
    "a": {
      "start": 190340,
      "end": 190777,
      "text": "rrichten fiel die Mumbiers oder Pulpete in\nden Moscheen, die bey dieser Gelegenheit in-\nwendig mit fchwarzen Zeuge behangen wer-\nden. Am 1. des Mohurrum besteigen die\nAkhunds und Peisch Numazs (oder die mu-\nhamedanischen Priester) die Pulpete, und fa-\ngen das her, was die Perfer al Wakàa nen-\nnen, oder einen Bericht von dem Leben und\nThaten Alis und feiner Söhne Huffun und\nHoffein. Dabei werden zugleich die Umstän-\nde bey dem trauri"
    },
    "b": {
      "start": 285859,
      "end": 286296,
      "text": "-\nrichten sie, ie Mum biers oder Pulpete in den\nMoschee, die bey dieser Gelegenheit inwendig mit\nfchwarzem Zeuge behangen werden. Am ersten des\nMohurrum besteigen die Akhunds und Peisch Nu-\nmazs (oder die mahomedanischen Priester) die Pul-\npete, und sagen das her, was die Perser al Wa-\nkaa nennen, oder einen Bericht von dem Leben und\nThaten Alis und seiner Söhne Huffun und Hussein.\n. Dabei werden zugleich die Umstände bei dem trau-\n"
    }
  },
  {
    "a": {
      "start": 126359,
      "end": 126462,
      "text": "e,\ndie Augenbraunen und Augenlieder mit dem\nfchwarzen Staube von Antimonium oder\nmit Surma, und dieß v"
    },
    "b": {
      "start": 186306,
      "end": 186409,
      "text": "n die Augenbraunen und\nAugenwimpern mit dem schwarzen Staube von An-\ntimonium oder mit Surma, welches "
    }
  },
  {
    "a": {
      "start": 89788,
      "end": 90077,
      "text": "st, schickt man die Über-\nreste von dem Kraute dem Bräutigam wie-\nder zu, an welchem dann seine Freunde ei-\nne gleiche Operation verrichten. In der Hoch-\nzeitnacht endlich versammeln fich die Freun-\nde und Freundinnen des jungen Paares in\ndem Hause der Braut, um sie ihrem künf\n*) Es ist "
    },
    "b": {
      "start": 291615,
      "end": 291901,
      "text": ", so schickt man\ndie Ueberreste von der Pflanze dem Bräutigam\nwieder zu, an welchem alsdann seine Freunde eine\ngleiche Operation verrichten. In der Hochzeitnacht\nendlich versammeln sich die Freunde und Freundin-\nnen des jungen Paars in den Hause der Braut, um\nsie ihrem künftigen Ehema"
    }
  },
  {
    "a": {
      "start": 106272,
      "end": 106535,
      "text": "Frauenzimmer, die fich in gewis\nfen ihrem Geschlechte eigenthümlichen Um-\nfänden befinden, ferner fehr alte Personen,\nKranke und Kinder unter vierzehn Jahren\nausgenommen ; jedem Andern aber ist es,\nals zu feinem Heile unumgänglich nothwen-\ndig, auferlegt. Auch R"
    },
    "b": {
      "start": 281576,
      "end": 281837,
      "text": "225-\n\nzimmer, die sich in gewissen, ihrem Geschlechte eigen-\nthümlichen Umständen befinden, ferner sehr alte Per-\nfonen, Kranke und Kinder unter 14 Jahren ausge-\nnommen; jedem Andern aber ist es, als zu seinen\nHeil unumgänglich nothwendig, auferlegt. Auch\nReis"
    }
  },
  {
    "a": {
      "start": 184237,
      "end": 184577,
      "text": "nen Deha, oder die Zeit von zehn Ta-\ngen. Während derselben beklagen die Perser\nund alle Anhänger Alis den Tod des zwey-\nten Sohns dieses Propheten, des Imam Hof\nsein, der in einem Kriege gegen Pezzihd, den\nSohn des Muaweia, Kaliphen der Musel-\nmänner, erschlagen ward. Dieß geschah an\neinem Orte, der von den Persern Kerbelaie,\nlis feyn f"
    },
    "b": {
      "start": 285147,
      "end": 285486,
      "text": ". Die ha, oder\ndie Zeit von zehn Tagen. Während derselben bekla-\ngen die Perser ünd alle Anhänger Ali's den Tod des\nzweiten Sohnes dieses Propheten, des Imam Huf\nfein, der in einem Kriege gegen Pezzihd, den Sohn\ndes Muaweja, Kalifen der Muselmänner, erschla-\ngen ward. Dießgeschahe an einem Orte, der von\nden Persern Kerbelaie, d. 1. Trau"
    }
  },
  {
    "a": {
      "start": 50259,
      "end": 50328,
      "text": " und hat an\nbeiden Seiten Läden für Handwerker, Krä-\nmer und Andere."
    },
    "b": {
      "start": 426322,
      "end": 426391,
      "text": "eit ist. An\nbeyden Seiten sind Läden für Handwerker, Krä-\nmer und Ka"
    }
  },
  {
    "a": {
      "start": 160764,
      "end": 160985,
      "text": "dern Tempel, da\neine beträchtliche Strecke zwischen beiden mit\nErde und Sandhügeln ausgefüllt ist, und\nda man an der innern Seite Symbole und\nEmbleme von religiöser Bedeutung fieht. Dieß\nGebäude hat vier Haupteingänge: z"
    },
    "b": {
      "start": 437852,
      "end": 438085,
      "text": "pel gewesen,\nda eine beträchtliche Strecke zwischen beiden mit\nErde und Sandhügeln bedeckt ist, und da man an\nder innern Seite Symbole und Embleme sieht,\nwelche eine religiöse Bedeutung haben. Dieß Ge-\nbäude hat vier Haupteingänge; "
    }
  },
  {
    "a": {
      "start": 113423,
      "end": 113570,
      "text": "fe find bey der vortrefflichen Weide in\nder Gegend von Schiras von vorzüglichem\nGeschmacke, und auch wegen ihrer feinen\nWolle berühmt. Sie haben a"
    },
    "b": {
      "start": 160870,
      "end": 161035,
      "text": "hnlich. Bei der vortrefflichen Weide in der Gegend\nvon Schiras sind die Schafe von vorzüglichem Ge-\nschmacke, und auch wegen ihrer feinen Wolle berühmt,\nungeachtet "
    }
  },
  {
    "a": {
      "start": 109739,
      "end": 110084,
      "text": "ein Ge-\nrüst gebauet ist. Hier wird das Volk von\nSeiltänzern, Sängern und Sängerinnen,\nLuftspringen, Widdergefechten und mit an-\ndern Belustigungen bis zum Abend unter-\nhalten. Alle Perfer wifen ein Lied auf die\nfen Tag auswendig und fingen es ab,“fo\nwie fiel durch die Straffen gehen, wobey man\nin jedem Gesichte Freude und Zufriedenheit\nsieht"
    },
    "b": {
      "start": 284628,
      "end": 284968,
      "text": "ne\nGerüst gebautet ist. Hier wird das Volk von Seil-\ntänzern, Sängern und Sängerinnen, Luftspringern,\nWiddergefechten und mit anderen Belustigungen bis\nzum Abend unterhalten. Alle Perfer wissen ein Lied\nauf diesen Tag auswendig und fingen es ab, sowie\nfe durch die Straßen gehen, wobey män in jedem\nGesichte Freude und Zufriedenheit wahrni"
    }
  },
  {
    "a": {
      "start": 168662,
      "end": 168743,
      "text": "n von den Bergen heruntergespühlt wird,\nhat viele Stellen verschüttet und auch v"
    },
    "b": {
      "start": 443694,
      "end": 443775,
      "text": "durch den-\nRegen herunter gespült wird, hat viele Stellen ver-\nschüttet, und ver"
    }
  },
  {
    "a": {
      "start": 107961,
      "end": 108363,
      "text": "der das Opferschaf genannt wird. Dieß\nSchaf wählt man sehr sorgfältig, und es\nmuß ohne Flecken oder Makel feyn , um\nIsaaks Reinheit zu bezeichnen. Wenn das\nFest gekommen ist, fähmückt man das Opfer\n\n-\n94 -\nmit Bändern, Glaskorallen und andern Zie-\nrathen; auch färbt man ihm den Kopf, die\nFüffe und verschiedene Theile des Leibes mit\ndem Kraute Henna. Die Nachbarn besuchen\neinander und wünschen fich "
    },
    "b": {
      "start": 282934,
      "end": 283326,
      "text": " 426-\n\nOpferschaf, genannt wird. Dieß Schaf wählt man\nsehr sorgfältig, und es muß ohne Flecken oder Ma-\nkel feyn, um Isaaks Reinheit zu bezeichnen. Wenn\ndas Fest gekommen ist, fähmückt man das Opfer mit\nBändern, Glaskorallen und andern Zierathen;\nauch färbt man ihm den Kopf, die Füße und ver-\nschiedene Theile des Leibes mit dem Kraute Hennah,\nDie Nachbarn besuchen einander und wünschen si"
    }
  },
  {
    "a": {
      "start": 164333,
      "end": 164409,
      "text": "en. Der Mann mit dem Bogen\nist vielleicht ein Haupt der Magier, oder,\num no"
    },
    "b": {
      "start": 441014,
      "end": 441090,
      "text": "nt,\nder Mann mit dem Bogen fey vielleicht ein Haupt\nder Magier (persischer "
    }
  },
  {
    "a": {
      "start": 63132,
      "end": 63221,
      "text": "eringy\nzugelaffen hätte; so würde er seine Nahrung\nund feinen guten Ruf verlieren, und d"
    },
    "b": {
      "start": 251137,
      "end": 251226,
      "text": "päer) eingelaffen hätte, so wür-\nde er feine Nahrung und feinen guten Ruf verlieren.\nWir"
    }
  },
  {
    "a": {
      "start": 97340,
      "end": 97539,
      "text": "dig muß sie vor dem\nvierzehnten geschehen, weil fiel nach dieser\nZeit für ungesetzmäßig gehalten wird. Bey\ndieser Gelegenheit laden die Ältern des Kin-\ndes ihre Anverwandten und Freunde zu ei-\nner B"
    },
    "b": {
      "start": 297753,
      "end": 297951,
      "text": "uß durchaus vor dem vierzehnten geschehen,\nweil sie nach dieser Zeit für ungesetzmäßig gehalten\nwird. Bei dieser Gelegenheit laden die Eltern des\nKindes ihre Anverwandten und Freunde zu einem\nSchma"
    }
  },
  {
    "a": {
      "start": 156829,
      "end": 156920,
      "text": "ppe ist ein\nanderes Basrelief, nämlich ein Löwe, der\neinen Stier faßt. Dicht daran find wi"
    },
    "b": {
      "start": 435045,
      "end": 435136,
      "text": "t sich ein anderes Basrelief,\nnähmlich ein Löwe, der einen Stier faßt. Dicht\ndabey stehen "
    }
  },
  {
    "a": {
      "start": 92004,
      "end": 92209,
      "text": " desselben erwartet und dann\ndie Treppe hinauf geführt. Die Braut geht\nnun in das Zimmer, und der Bräutigam,\nder sich an dem obern Ende defelben be-\nfindet, macht eine tiefe Verbeugung. Gleich\nnachher geh"
    },
    "b": {
      "start": 293287,
      "end": 293487,
      "text": "ssen Eltern erwartet und\ndann die Treppe hinaufgeführt. Die Braut geht\nnun ins Zimmer und der Bräutigam, der sich an\ndem obern Ende desselben befindet, macht eine tiefe\nVerbeugung. Gleich darauf nähe"
    }
  },
  {
    "a": {
      "start": 95844,
      "end": 95911,
      "text": " Geburt versammeln fich die Freunde und\nVerwandten der Kindbetteri"
    },
    "b": {
      "start": 290890,
      "end": 290957,
      "text": "orher ver-\nsammeln sich die Freunde und Verwandten der Braut\n\n\n\n- "
    }
  },
  {
    "a": {
      "start": 162967,
      "end": 163043,
      "text": "jetzt den Felsen\nhinan klimmen. Parallel mit diesem Gebäude,\nungefähr acht "
    },
    "b": {
      "start": 440080,
      "end": 440156,
      "text": "man den Felsen hinauf-\nklimmen. Parallel mit diesem Gebäude, und zwar\netwa "
    }
  },
  {
    "a": {
      "start": 77453,
      "end": 77528,
      "text": "ßen Barte und in einem langen geistlichen\nKleide vorgestellt; in der recht"
    },
    "b": {
      "start": 430374,
      "end": 430449,
      "text": "lbernen Barte in einem langen geistlichen Klei-\nde vorgestellt; jener in a"
    }
  },
  {
    "a": {
      "start": 160764,
      "end": 160926,
      "text": "dern Tempel, da\neine beträchtliche Strecke zwischen beiden mit\nErde und Sandhügeln ausgefüllt ist, und\nda man an der innern Seite Symbole und\nEmbleme von religiö"
    },
    "b": {
      "start": 437852,
      "end": 438011,
      "text": "pel gewesen,\nda eine beträchtliche Strecke zwischen beiden mit\nErde und Sandhügeln bedeckt ist, und da man an\nder innern Seite Symbole und Embleme sieht,\nwelc"
    }
  },
  {
    "a": {
      "start": 185153,
      "end": 185286,
      "text": ".\n\n1 59\nd. i. Trauer und Unglück, genannt wird,\nund in Irak Arabi, dem alten Mesopotamien,\nzwischen den Städten Kufa und Medina lieg"
    },
    "b": {
      "start": 285467,
      "end": 285604,
      "text": "belaie, d. 1. Trauer und Un-\nglück, genannt wird, und in Irak Arabi, dem al-\nten Mesopotamien, zwischen den Städten Kufa und\nYJ a\n\n\n\n- 2"
    }
  },
  {
    "a": {
      "start": 161146,
      "end": 161495,
      "text": "Die gewöhnlichste Vor-\nstellung ist ein Mann in Lebensgröße, der\nauf einem Stuhle fitzt, die Füße auf einem\nSchemel ruhen läßt, und einen runden Stab\n\n139\nin der Hand hält. Hinter ihm steht ein Be-\ndienter mit einem Sonnenschirme, und vor\nihm zwey Armleuchter mit Lichtern darauf\nNeben diesen fieht man einen kleinen Kna-\nben und hinter ihm eine Fr"
    },
    "b": {
      "start": 438258,
      "end": 438616,
      "text": "\n(\n\ngewöhnlichste Vorstellung ist ein Mann in Lebens-\ngröße, der auf einem Stuhle sitzt, die Füße auf\neinem Schemel ruhen läßt, und einen runden Stab\nin der Hand hält. Hinter ihm steht ein Bedienter\nmit einem Sonnenschirme, und vor ihm befinden sich\nzwey Armleuchter mit Lichtern darauf. Neben die\nfen sieht man einen kleinen Knaben, und hinter dem\nselben e"
    }
  },
  {
    "a": {
      "start": 146372,
      "end": 146466,
      "text": "chten. Hinterher fetzt die Familie\nfich in einen Kreis, und man unterhält sich\nmit angenehmen"
    },
    "b": {
      "start": 211739,
      "end": 211833,
      "text": " weiß. Hinterher\njetzt die Familie sich in einen Kreis, und man un-\nterhält sich mit Gespräch"
    }
  },
  {
    "a": {
      "start": 145552,
      "end": 145766,
      "text": "as vierte , Numaz Scham oder das\nAbendgebet, verrichtet man nach Sonnenun-\ntergang; und wenn dieß vorüber ist, so hal-\nten die Perfer ihre Hauptmahlzeit, welche\nSchami oder das Abendeffen heißt. Dieß be-\nsteht gem"
    },
    "b": {
      "start": 211112,
      "end": 211324,
      "text": "rte Gebeth, Numaz Scham, oder das Abend-\ngebeth, verrichtet man nach Sonnenuntergang; und\nwenn das vorüber ist, halten die Perser ihre Haupt-\nmahlzeit, welche Schami oder das Abendessen heißt.\nDieses besteht aus"
    }
  },
  {
    "a": {
      "start": 100207,
      "end": 100298,
      "text": "uselmanns versammeln sich die\nVerwandten und Freunde des Verstorbenen,\nund erheben über de"
    },
    "b": {
      "start": 298272,
      "end": 298363,
      "text": "Beym Tode versammeln sich die Verwandten und\nFreunde des Verstorbenen, und stoßen beim Lei"
    }
  },
  {
    "a": {
      "start": 190267,
      "end": 190338,
      "text": " Mohurrums vorgestellt. Schon am\n27. des vorhergehenden Monaths Zulhuj"
    },
    "b": {
      "start": 285790,
      "end": 285861,
      "text": "en Persern vorgestellt.\nSchon am 27sten des vorhergehenden Monaths er-"
    }
  },
  {
    "a": {
      "start": 91119,
      "end": 91311,
      "text": "at. Sobald sie darauf sitzt, hält\neines von den Brautmädchen, den ganzen\nWeg über bis zur Wohnung ihres Bräuti-\ngams, ihr einen Spiegel vor, um sie gleich-\nfam zu erinnern, die fehe fich zum "
    },
    "b": {
      "start": 292563,
      "end": 292745,
      "text": "sobald sie darauf sitzt, hält ihr\neines von den Brautmädchen den ganzen Weg über\nbis zur Wohnung des Bräutigams einen Spiegel\nvor, um sie gleichsam zu erinnern, sie sehe sich jetzt\n"
    }
  },
  {
    "a": {
      "start": 161831,
      "end": 162034,
      "text": "zwölffind, sieht man\nin halber habner Arbeit einen Löwen vorge-\nstellt, der einen Ochsen ergreift, von eben\nder Art wie das Basrelief an der großen\nTreppe. Die Vertiefungen in den Wänden find\nalle mit s"
    },
    "b": {
      "start": 438949,
      "end": 439141,
      "text": "f\nbeläuft, sieht man in halberhabener Arbeit einen\nLöwen, der einen Ochsen ergreift, von eben der Art,\nwie beim Basrelief an der großen Treppe. Alle\nVertiefungen in den Wänden sind mit schöne"
    }
  },
  {
    "a": {
      "start": 89020,
      "end": 89088,
      "text": "orher versammeln sich die Freun-\nde und Verwandten der Braut in ihr"
    },
    "b": {
      "start": 296180,
      "end": 296248,
      "text": "erkunft versammeln sich\ndie Freunde und Verwandten der Kindbetterin"
    }
  },
  {
    "a": {
      "start": 156360,
      "end": 156577,
      "text": "fern können.\nNicht weit von diesen Portalen geht man\neine andere Treppe hinauf, die zu der gro-\nffen Säulenhalle führt. Die Seiten der Trep-\n\n135\nye find mit mancherley Figuren in halber-\nhabener Arbeit verziert, von"
    },
    "b": {
      "start": 434572,
      "end": 434785,
      "text": "gesucht hat.\nNicht weit von diesen Portalen steigt man eine\nandere Treppe hinauf, die zu der großen Säulen-\nhalle führt. Die Seiten der Treppe find mit man-\ncherley Figuren in halb erhabener Arbeit verschönert,\nv"
    }
  },
  {
    "a": {
      "start": 161750,
      "end": 161839,
      "text": " wissen, bey den\nMedern gewöhnlich waren. Über den Thüren\ndieses Gebäudes, deren zwölffi"
    },
    "b": {
      "start": 438845,
      "end": 438934,
      "text": "an weiß,\nbey den Medern gewöhnlich waren. Ueber den Thü-\nren dieses Gebäudes, deren Anza"
    }
  },
  {
    "a": {
      "start": 106028,
      "end": 106390,
      "text": "zweyte erst am 27.\nTage gefeyert. Von den Persern werden beide\nNächte ganz mit Gebet zugebracht; außerdem\nverwenden aber die frömmsten Leute den gan-\nzen Monath hindurch alle Tage einige Zeit\nauf das Lesen des Korans. Von dem Fasten\nfind indes Frauenzimmer, die fich in gewis\nfen ihrem Geschlechte eigenthümlichen Um-\nfänden befinden, ferner fehr alte Personen,"
    },
    "b": {
      "start": 281307,
      "end": 281694,
      "text": "ite erst am\n27sten Tage gefeiert. Von den Persern werden bey-\nde Nächte ganz in Gebeth zugebracht; außerdem vr-\nwenden aber die frömmsten Leute den ganzen Mo-\nnath hindurch alle Tage einige Zeit auf das Lesen\ndes Korans. Von dem Fasten sind indes Frauen-\nzimmer\n\n\n\nw-225-\n\nzimmer, die sich in gewissen, ihrem Geschlechte eigen-\nthümlichen Umständen befinden, ferner sehr alte Per-\nfon"
    }
  },
  {
    "a": {
      "start": 93718,
      "end": 93792,
      "text": ", mit\nihm zu Bette gehen, und wieder von ihm ge-\nfähieden werden, ehe ihr"
    },
    "b": {
      "start": 294668,
      "end": 294742,
      "text": "n Man-\n\nne zu Bette gehen und wieder von diesem geschieden\nwerden, ehe si"
    }
  },
  {
    "a": {
      "start": 91098,
      "end": 91233,
      "text": "h dazu\nhingeschickt hat. Sobald sie darauf sitzt, hält\neines von den Brautmädchen, den ganzen\nWeg über bis zur Wohnung ihres Bräuti-\ng"
    },
    "b": {
      "start": 292538,
      "end": 292677,
      "text": "äu-\ntigam geschickt hat; sobald sie darauf sitzt, hält ihr\neines von den Brautmädchen den ganzen Weg über\nbis zur Wohnung des Bräutigams e"
    }
  },
  {
    "a": {
      "start": 162732,
      "end": 162887,
      "text": "Weges den Berg Rehumut nach Nor-\nden hinauf, befinden sich die Überbleibsel ei-\nnes merkwürdigen in den Felsen gehauenen\nOrtes. Ehemals ist eine Treppe mi"
    },
    "b": {
      "start": 439857,
      "end": 440008,
      "text": "it\nan den Berg Rehumut nach Norden hinauf, befin-\nden sich die Ueberreste eines merkwürdigen, in den\nFelsen gehauenen Ortes. Vormahls ist eine Trep-\np"
    }
  },
  {
    "a": {
      "start": 100826,
      "end": 101042,
      "text": "r\nGott). Nach der Beerdigung kehren die\nVerwandten des Verstorbenen wieder nach\nHause zurück; die Frauenzimmer der Fami-\nlie machen dann ein Gemisch von Weizen,\nHonig und Gewürzen, effen es zum Anden-\nken des Todten"
    },
    "b": {
      "start": 298907,
      "end": 299131,
      "text": "438 ---\n\nNach der Beerdigung kehren die Verwandten des\n\nVerstorbenen wieder nach dem Trauerhause zurück;\ndie Frauenzimmer der Familie machen denn ein Ge-\nmisch von Weizen, Honig, Gewürzen, effen dieß\nzum Andenken des Versto"
    }
  },
  {
    "a": {
      "start": 51500,
      "end": 51599,
      "text": "fen Fronte\nunit blau und weiß emaillierter Arbeit auf Por-\nzellanart geziert ist, und eine fehr an"
    },
    "b": {
      "start": 426644,
      "end": 426743,
      "text": "\nderen Fronte mit blau und weiß emaillierter Arbeit\nauf Porzellanart geziert ist; und an dem einen"
    }
  },
  {
    "a": {
      "start": 156943,
      "end": 157046,
      "text": "in alten Charakteren. Wenn\nman die Treppe ganz hinauf ist, tritt man\nin eine ehemals sehr prächtige Ha"
    },
    "b": {
      "start": 435175,
      "end": 435278,
      "text": "bekannten Charakteren. Ist man die Treppe ganz\nhinauf, so tritt man in eine ehemahls sehr prächti-\nge "
    }
  },
  {
    "a": {
      "start": 53353,
      "end": 53444,
      "text": "te befindet\nfich ein steinerner Wafferbehälter zu dem nöthi-\ngen Wafchen, das vor dem Gebe"
    },
    "b": {
      "start": 427093,
      "end": 427184,
      "text": "rn befindet sich\nein steinerner Wafferbehälter zu dem nöthigen Wa-\nfchen, das jederzeit vo"
    }
  },
  {
    "a": {
      "start": 163262,
      "end": 163337,
      "text": "feyn möge. Diese\nhohen Gebäude haben drey Seiten, von de-\nnen zwey vierzig"
    },
    "b": {
      "start": 440203,
      "end": 440278,
      "text": "n anderes. Diese hohen Gebäude haben drey\nSeiten, von denen zwey 4o Fuß ho"
    }
  },
  {
    "a": {
      "start": 107961,
      "end": 108171,
      "text": "der das Opferschaf genannt wird. Dieß\nSchaf wählt man sehr sorgfältig, und es\nmuß ohne Flecken oder Makel feyn , um\nIsaaks Reinheit zu bezeichnen. Wenn das\nFest gekommen ist, fähmückt man das Opfer\n\n-\n94 -\nmit"
    },
    "b": {
      "start": 282934,
      "end": 283145,
      "text": " 426-\n\nOpferschaf, genannt wird. Dieß Schaf wählt man\nsehr sorgfältig, und es muß ohne Flecken oder Ma-\nkel feyn, um Isaaks Reinheit zu bezeichnen. Wenn\ndas Fest gekommen ist, fähmückt man das Opfer mit\nBändern"
    }
  },
  {
    "a": {
      "start": 163734,
      "end": 163818,
      "text": "ist ein feinerner, zwey Fuß\nhoher Altar, auf welchem Feuer brennt, und\netwas zur Se"
    },
    "b": {
      "start": 440678,
      "end": 440762,
      "text": "h ein steinerner zwey Fuß ho-\nher Altar, auf welchem Feuer brennt, und ein we-\nnig "
    }
  },
  {
    "a": {
      "start": 126722,
      "end": 126791,
      "text": "s zum Fuffe mit\neinem Schleyer bedeckt find; fo bekommt man\nfie auf "
    },
    "b": {
      "start": 186944,
      "end": 187013,
      "text": "an die Füße mit einem Schleyer bedeckt sind, so\nbekommt man ihr Gesi"
    }
  },
  {
    "a": {
      "start": 92401,
      "end": 92474,
      "text": " Dann\nfetzt sich alles zum Abendeffen nieder; die\nMannspersonen mit dem "
    },
    "b": {
      "start": 293669,
      "end": 293742,
      "text": "ierauf läßt sich alles zum Abendessen nie-\nder; die Mannspersonen effen "
    }
  },
  {
    "a": {
      "start": 190589,
      "end": 191063,
      "text": "a-\ngen das her, was die Perfer al Wakàa nen-\nnen, oder einen Bericht von dem Leben und\nThaten Alis und feiner Söhne Huffun und\nHoffein. Dabei werden zugleich die Umstän-\nde bey dem traurigen Schicksale des Imam\nHoffein beschrieben. Dieß alles wird in ei-\nnem langsamen feyerlichen Tone hergesagt,\nund ist wirklich fehr rührend, da es mit al-\nle dem Pathos und der Eleganz, zu der\ndie perfische Sprache nur Fähigkeit hat, ge-\nfchrieben ist. Die Zuhörer schlagen indessen\nvon"
    },
    "b": {
      "start": 286108,
      "end": 286583,
      "text": " sagen das her, was die Perser al Wa-\nkaa nennen, oder einen Bericht von dem Leben und\nThaten Alis und seiner Söhne Huffun und Hussein.\n. Dabei werden zugleich die Umstände bei dem trau-\nrigen Schicksal des Imam Hussein beschrieben. Dieß\nAlles wird in einem langsamen feierlichen Thone\nhergesagt, und ist wirklich fehr rührend, da es mit\nallen den Pathos und der Eleganz, zu der die per-\nsische Sprache nur Fähigkeit hat, geschrieben ist. Die\nZuhörer schlagen indes von Zeit"
    }
  },
  {
    "a": {
      "start": 156412,
      "end": 156649,
      "text": "\neine andere Treppe hinauf, die zu der gro-\nffen Säulenhalle führt. Die Seiten der Trep-\n\n135\nye find mit mancherley Figuren in halber-\nhabener Arbeit verziert, von denen die mei-\nfen Gefäffe in den Händen tragen. Hier und\nda fieht unan"
    },
    "b": {
      "start": 434625,
      "end": 434857,
      "text": "n eine\nandere Treppe hinauf, die zu der großen Säulen-\nhalle führt. Die Seiten der Treppe find mit man-\ncherley Figuren in halb erhabener Arbeit verschönert,\nvon denen die meisten Gefäße in den Händen tra-\ngen. Hier und da erblickt"
    }
  },
  {
    "a": {
      "start": 193478,
      "end": 193794,
      "text": "\nfo bemahlt, als wären fiel mit Wunden be-\ndeckt und ganz voller Pfeile.\nWährend dieser verschiedenen Prozessio-\n\n166\nnen wird vieles Ungemach ausgestanden, da\nalle Perfer bis zum Unfinn enthusiastisch find,\nund durchgängig glauben, wer in der Zeit\ndes Mohurrum erschlagen werde, defen See-\nle kommt unfehlbar fogle"
    },
    "b": {
      "start": 287406,
      "end": 287717,
      "text": "d so be-\nmahlt, als wären sie mit Wunden bedeckt und ganz\nvoller Pfeile.\n\nWährend dieser verschiedenen Prozessionen wird\nvieles Ungemach ausgestanden, da alle Perfer bis\nzum Unsinn enthusiastisch sind und durchgängig glau-\nben, wer in der Zeit des Mohurrum erschlagen wer-\nde, dessen Seele komme unfehlbar so g"
    }
  },
  {
    "a": {
      "start": 161831,
      "end": 161992,
      "text": "zwölffind, sieht man\nin halber habner Arbeit einen Löwen vorge-\nstellt, der einen Ochsen ergreift, von eben\nder Art wie das Basrelief an der großen\nTreppe. Die "
    },
    "b": {
      "start": 438949,
      "end": 439096,
      "text": "f\nbeläuft, sieht man in halberhabener Arbeit einen\nLöwen, der einen Ochsen ergreift, von eben der Art,\nwie beim Basrelief an der großen Treppe. Al"
    }
  },
  {
    "a": {
      "start": 106414,
      "end": 106733,
      "text": "vierzehn Jahren\nausgenommen ; jedem Andern aber ist es,\nals zu feinem Heile unumgänglich nothwen-\ndig, auferlegt. Auch Reisende, die wirklich\nauf dem Wege find, brauchen dieß Fasten\nnicht zu halten; allein fiel müffen es eine\ngleiche Anzahl von Tagen, als sie es unter-\nließen, in einem andern Monathe nachhoh-\nlen. Üb"
    },
    "b": {
      "start": 281716,
      "end": 282033,
      "text": "nter 14 Jahren ausge-\nnommen; jedem Andern aber ist es, als zu seinen\nHeil unumgänglich nothwendig, auferlegt. Auch\nReisende, die wirklich auf dem Wege sind, brauchen\ndieses Fasten nicht zu halten; allein sie müssen es\neine gleiche Anzahl von Tagen, als sie es unterlie-\nßen, in einem andern Monathe nachholen. Ue-\nb"
    }
  },
  {
    "a": {
      "start": 92861,
      "end": 92931,
      "text": "nach\n\n\n81\nder Verheirathung mit feiner Frau nicht zu-\nfrieden ist (we"
    },
    "b": {
      "start": 294028,
      "end": 294098,
      "text": "Mann nach der Verheirathung\nmit seiner Frau nicht zufrieden, so kann "
    }
  },
  {
    "a": {
      "start": 130409,
      "end": 130745,
      "text": "utze. Jede Angelegen-\nheit suchen fiel immer erst durch Lügen und\nBetrug zu Stande zu bringen, und wenn\ndieß nicht geht (denn die Leute, mit denen fie\nzu thun haben, find eben so erfahren wie\nfie felber), dann schließen sie den Handel\naufrichtig und ehrlich. Aber welche von bei-\nden Arten es fey, ist ihnen völlig gleichgültig.\nDie Pe"
    },
    "b": {
      "start": 189367,
      "end": 189716,
      "text": "s nütze. Jede Angelegenheit suchen\nsie immer erst durch Lügen und Betrug z Stande zu\nbringen; und wenn dieß nicht geht (denn die Leute,\nmit denen sie zu thun haben, sind ebenso erfahren,\n\n\n\n– 1 54-\n\nwie sie selber), dann schließen sie den Handel auf-\nrichtig und ehrlich. Aber welche von beiden Arten es\nsey, ist ihnen völlig gleichgültig.\nSo oft d"
    }
  },
  {
    "a": {
      "start": 130301,
      "end": 130587,
      "text": "fe-\nhen, es fey nach ihrer Meinung nichts dar-\nan gelegen, ob man eine Lüge fage, wenn\nfie einem nur etwas nutze. Jede Angelegen-\nheit suchen fiel immer erst durch Lügen und\nBetrug zu Stande zu bringen, und wenn\ndieß nicht geht (denn die Leute, mit denen fie\nzu thun haben, find eben s"
    },
    "b": {
      "start": 189262,
      "end": 189545,
      "text": "ngestehen: es fey nach ihrer Meinung\nnichts daran gelegen, ob man eine Lüge sagt, wenn sie\neinem nur etwas nütze. Jede Angelegenheit suchen\nsie immer erst durch Lügen und Betrug z Stande zu\nbringen; und wenn dieß nicht geht (denn die Leute,\nmit denen sie zu thun haben, sind ebenso "
    }
  },
  {
    "a": {
      "start": 145401,
      "end": 145651,
      "text": "er-\nbey keine Nahrung aus dem Thierreiche ge-\nwöhnlich ist.\nDas dritte Gebet heißt Numaz Asur oder\ndas Nachmittagsgebet, und wird um 4 Uhr\nhergesagt.\nDas vierte , Numaz Scham oder das\nAbendgebet, verrichtet man nach Sonnenun-\ntergang; und wenn dieß "
    },
    "b": {
      "start": 210948,
      "end": 211211,
      "text": "a hierbei keine Nahrung\naus dem Thierreiche gewöhnlich ist.– Das dritte\nGebeth heißt Namuz A fur oder das Nachmit-\ntagsgebeth, und wird um 4 Uhr hergesagt.– Das\nvierte Gebeth, Numaz Scham, oder das Abend-\ngebeth, verrichtet man nach Sonnenuntergang; und\nwenn das"
    }
  },
  {
    "a": {
      "start": 53491,
      "end": 53565,
      "text": "Gebäu-\ndes sind gewölbte, zur Andacht bestimmte Zim-\nmer, deren Fronte zu"
    },
    "b": {
      "start": 427245,
      "end": 427319,
      "text": " befin-\nden sich gewölbte zur Andacht bestimmte Zimmer, de-\nren Vordersei"
    }
  },
  {
    "a": {
      "start": 133189,
      "end": 133281,
      "text": "se fowohl als die Talismane bin-\nden fiel mit rother und grüner Seide um die\nArme, und betr"
    },
    "b": {
      "start": 206199,
      "end": 206291,
      "text": "ohl\ndiese als die Talismane binden sie mit rother und\ngrüner Seide um die Arme, und sehen s"
    }
  },
  {
    "a": {
      "start": 191462,
      "end": 191554,
      "text": "iffe\nzum Vorscheine, und führt sie in Prozession\ndurch die benachbarten Straffen. Eins davo"
    },
    "b": {
      "start": 286958,
      "end": 287050,
      "text": " 229–\n\nzum Vorschein und führt sie in Prozession durch die\nbenachbarten Straßen. Bei dieser"
    }
  },
  {
    "a": {
      "start": 95933,
      "end": 96008,
      "text": ", und bringen Mufik nebst Tänzerinnen\nmit, die fie zu dieser Gelegenheit g"
    },
    "b": {
      "start": 296271,
      "end": 296346,
      "text": "use und bringen Musik und Tänzerinnen\nmit, die sie zu diesem Zwecke gemiet"
    }
  },
  {
    "a": {
      "start": 100479,
      "end": 100563,
      "text": "glei-\ntet, der den ganzen Weg über Stellen aus\ndem Koran fingt. Begegnet irgend ein"
    },
    "b": {
      "start": 298567,
      "end": 298651,
      "text": "ein Molla, der den ganzen Weg über Stel\nlen aus dem Koran fingt. Begegnet etwa irge"
    }
  },
  {
    "a": {
      "start": 133766,
      "end": 133838,
      "text": " den Kometen. Nach ihrem\nReligionssysteme glauben sie neun Himmel,\nvon "
    },
    "b": {
      "start": 206698,
      "end": 206770,
      "text": "eten u. f. w. Nach ihrem Religionssysteme neh-\nmen sie neun Himmel an, "
    }
  },
  {
    "a": {
      "start": 108937,
      "end": 109249,
      "text": "ge werden folgende Ceremonien beob-\nachtet: der Khan, oder in defen Abwesenheit\nder Beglerbeg, geht in Prozeffion nach dem\nOpferplatze, der außerhalb der Stadt liegt,\nund Korban Gah genannt wird. Ein hierzu\nbesonders gewähltes Lieblingskameel, das\nmit vielem Putze geschmückt ist, und das man\nals heilig anfieht"
    },
    "b": {
      "start": 283818,
      "end": 284129,
      "text": "m Range fol-\ngende Zeremonien beobachtet: der Khan, oder in\ndeffen Abwesenheit der Beglerbeg, geht in Prozef\nfion nach dem Opferplatze, der außerhalb der Stadt\nliegt und Korban Gah genannt wird. Ein hierzu\nbesonders gewähltes Lieblings-Kameel, das mit vie»\nlem Putze geschmückt ist, und das man als heilig\nansi"
    }
  },
  {
    "a": {
      "start": 137849,
      "end": 138046,
      "text": "ger Omars nennen, weil fiel glau-\nben, daß man jemanden keinen ärgern\nSchmähnamen geben könne. Die Perfer ge-\nstehen das Recht der Nachfolge im Kaliphate\nnur den zwölf Imams oder Glaubenshäup-\nter"
    },
    "b": {
      "start": 275396,
      "end": 275591,
      "text": " Sunniten nennen, weil sie\nglauben, daß man jemanden keinen ärgern Schmäh-\nnahmen geben könne. Die Perser gestehen das Recht\nder Nachfolge im Kalifat nur den zwölf Imams\noder Glaubenshäuptern zu"
    }
  },
  {
    "a": {
      "start": 145225,
      "end": 145571,
      "text": "nd wird immer\ndann gehalten, wenn die Sonne aus dem\nMeridian tritt. Bald nachher ißt man die\nMittagsmahlzeit, die ausgeronnener Milch,\nBrot und allerley Früchten besteht, da hier-\nbey keine Nahrung aus dem Thierreiche ge-\nwöhnlich ist.\nDas dritte Gebet heißt Numaz Asur oder\ndas Nachmittagsgebet, und wird um 4 Uhr\nhergesagt.\nDas vierte , Numaz "
    },
    "b": {
      "start": 210775,
      "end": 211124,
      "text": "\nwird immer dann gehalten, wenn die Sonne aus\ndem Meridian tritt. Bald nachher ißt man die Mit-\ntagsmahlzeit, die aus geronnener Milch, Brot und\nallerley Früchten besteht, da hierbei keine Nahrung\naus dem Thierreiche gewöhnlich ist.– Das dritte\nGebeth heißt Namuz A fur oder das Nachmit-\ntagsgebeth, und wird um 4 Uhr hergesagt.– Das\nvierte Gebeth,"
    }
  },
  {
    "a": {
      "start": 93180,
      "end": 93252,
      "text": "lles gibt, was er ihr vor der Hei-\nrath versprochen hat, und daß er von"
    },
    "b": {
      "start": 294251,
      "end": 294323,
      "text": "ihr alles, was\ner ihr vor der Heirath versprochen hat, und fordert\nden "
    }
  },
  {
    "a": {
      "start": 172782,
      "end": 172850,
      "text": " Gebäude die Regeln\nder Kunst nicht beobachtet hat. Die Muskeln\nfin"
    },
    "b": {
      "start": 444174,
      "end": 444242,
      "text": "kt, sind die Regeln der Kunst nicht be-\nobachtet, und die Muskeln s"
    }
  },
  {
    "a": {
      "start": 162604,
      "end": 162673,
      "text": "wen (das Sinnbild der Herr-\nschaft bei den alten Persern) fehr gut g"
    },
    "b": {
      "start": 439751,
      "end": 439820,
      "text": " und das Sinn-\nbild der Herrschaft bey den alten Persern waren.\nHint"
    }
  },
  {
    "a": {
      "start": 168287,
      "end": 168357,
      "text": "tiert, ist so fest und\ndauerhaft, wie der Felsen selbst. Auch Erd-\n»\n"
    },
    "b": {
      "start": 443358,
      "end": 443428,
      "text": "g ist, ist so fest und dauerhaft,\nals der Felsen selbst, auf dem sie "
    }
  },
  {
    "a": {
      "start": 168523,
      "end": 168590,
      "text": "igkeit der\nErschütterungen zertrümmert worden sind,\nhaben doch ihr"
    },
    "b": {
      "start": 443563,
      "end": 443630,
      "text": "rch die Erderschütterungen zerstört worden sind,\nhaben doch oberwä"
    }
  },
  {
    "a": {
      "start": 91588,
      "end": 91660,
      "text": "gen; ferner die Anverwand-\nken und Freunde des Bräutigams, die alle\n\nZO"
    },
    "b": {
      "start": 292913,
      "end": 292985,
      "text": "rt; hierauf die Anverwand-\nten und Freunde des Bräutigams, welche jauch"
    }
  },
  {
    "a": {
      "start": 45742,
      "end": 45810,
      "text": "n, um\ndem Khan, oder in defen Abwesenheit dem\nBeglerbeg, aufzuwarte"
    },
    "b": {
      "start": 283855,
      "end": 283923,
      "text": "tet: der Khan, oder in\ndeffen Abwesenheit der Beglerbeg, geht in Pr"
    }
  },
  {
    "a": {
      "start": 144785,
      "end": 145138,
      "text": "\nnes Mahl, das sie Nachta oder Frühstück\nnennen. Dieß besteht aus Weintrauben oder\nandern Früchten, wie die Jahreszeit fie gibt,\nnebst ein wenig Brot und Ziegenkäse. Hier-\nauf triuken fiel eine Taffe fehr starken Kaffee\nohne Milch und Zucker, und dann wird das\nKalian oder die Pfeife gebracht. Die Perfer\nrauchen nämlich alle, vom Höchsten bis zum\nNied"
    },
    "b": {
      "start": 210315,
      "end": 210673,
      "text": "ines Mahl, das\nfe Nafchta oder Frühstück nennen; dieß besteht\naus Weintrauben oder andern Früchten, wie die\nJahreszeit fie gibt, nebst ein wenig Brot oder Zie-\ngenkäse. Hierauf trinken sie eine Taffe sehr starken ---\nKaffee ohne Milch und Zucker, und dann wird der\nNargeil oder die Pfeife gebracht: die Perfer rau-\nchen nähmlich alle, von Höchsten bis zum N"
    }
  },
  {
    "a": {
      "start": 162800,
      "end": 162933,
      "text": "leibsel ei-\nnes merkwürdigen in den Felsen gehauenen\nOrtes. Ehemals ist eine Treppe mit Stufen\nhinaufgegangen; aber da diese durch d"
    },
    "b": {
      "start": 439921,
      "end": 440058,
      "text": "eberreste eines merkwürdigen, in den\nFelsen gehauenen Ortes. Vormahls ist eine Trep-\npe mit Stufen hinaufgegangen; da aber diese die\nZei"
    }
  },
  {
    "a": {
      "start": 193636,
      "end": 193969,
      "text": "a\nalle Perfer bis zum Unfinn enthusiastisch find,\nund durchgängig glauben, wer in der Zeit\ndes Mohurrum erschlagen werde, defen See-\nle kommt unfehlbar fogleich in das Paradies.\nHierzu kommt noch ein gewisser Wahnwitz,\nden ich, fo lange er dauert, bey keiner Na-\ntion stärker gesehen habe, und daher verach-\nten fiel den Tod, und fu"
    },
    "b": {
      "start": 287559,
      "end": 287894,
      "text": " alle Perfer bis\nzum Unsinn enthusiastisch sind und durchgängig glau-\nben, wer in der Zeit des Mohurrum erschlagen wer-\nde, dessen Seele komme unfehlbar so gleich in das\nParadies. Hierzu kommt noch ein gewisser Wahn-\nwitz, den man, so lange er dauert, bey keiner Na-\ntion stärker sehen wird: und daher verachten sie den\nTod und suchen"
    }
  },
  {
    "a": {
      "start": 137601,
      "end": 137835,
      "text": " der Gläubigen, legen die Perfer immer\nnur dem Ali bey ; denn fie geben nicht zu,\ndaß er einem Andern mit Recht zukomme.\nEs ist unter den gemeinen Leuten gewöhn-\nlich , daß fiel im Zorne ihren Gegner zum\nSchimpf einen Sohn Sunni's, o"
    },
    "b": {
      "start": 275184,
      "end": 275413,
      "text": "r\nder Gläubigen, legen die Perfer immer nur dem Ali\nbey; denn sie geben nicht zu, daß er einem Andern\nmit Recht zukomme. Es ist unter den gemeinen\nLeuten gewöhnlich, daß sie im Zorn ihren Gegner\nzum Schimpf einen Sunniten nennen"
    }
  },
  {
    "a": {
      "start": 155787,
      "end": 155950,
      "text": "f die weite Ebene von Merdacht hat. Der\nBerg Rehumut umgibt den Palast in Form\neines Amphitheaters. Man steigt auf einer\ngroßen Treppe von blauem Stein und von\nhu"
    },
    "b": {
      "start": 433969,
      "end": 434136,
      "text": "cht auf die Ebene von Mer dafcht\nhat. Der Berg Reh um ut umgibt die Ruinen\nin Form eines Amphitheaters. Man steigt auf ei-“\nner großen Treppe von blauem Stein von 104"
    }
  },
  {
    "a": {
      "start": 96908,
      "end": 97000,
      "text": " weil fiel dieß\nfür ein unfehlbares Mittel halten, selbst frucht-\nbar zu werden.\nDie Ceremo"
    },
    "b": {
      "start": 297282,
      "end": 297374,
      "text": "it,\nweil sie dieß für ein unfehlbares Mittel halten, selbst\nfruchtbar zu werden: denn im Mo"
    }
  },
  {
    "a": {
      "start": 74521,
      "end": 74589,
      "text": "knabad, der in Hafiz\nWerken fo gepriesen wird; er ist indes jetzt\nz"
    },
    "b": {
      "start": 429599,
      "end": 429667,
      "text": "ad hin, der in Hafiz Werken so\ngepriesen wird; er ist jetzt ein kle"
    }
  },
  {
    "a": {
      "start": 106343,
      "end": 106631,
      "text": "m-\nfänden befinden, ferner fehr alte Personen,\nKranke und Kinder unter vierzehn Jahren\nausgenommen ; jedem Andern aber ist es,\nals zu feinem Heile unumgänglich nothwen-\ndig, auferlegt. Auch Reisende, die wirklich\nauf dem Wege find, brauchen dieß Fasten\nnicht zu halten; allein fiel müffe"
    },
    "b": {
      "start": 281650,
      "end": 281930,
      "text": "ständen befinden, ferner sehr alte Per-\nfonen, Kranke und Kinder unter 14 Jahren ausge-\nnommen; jedem Andern aber ist es, als zu seinen\nHeil unumgänglich nothwendig, auferlegt. Auch\nReisende, die wirklich auf dem Wege sind, brauchen\ndieses Fasten nicht zu halten; allein sie müss"
    }
  },
  {
    "a": {
      "start": 53611,
      "end": 53718,
      "text": "Doch da Kerim Khan\nvor der Vollendung des Werkes starb, so hat\nthan die übrigen nur mit der vorhin beschri"
    },
    "b": {
      "start": 427368,
      "end": 427478,
      "text": "a aber Kerim- Khan vor der Vollen-\ndung dieses Werks starb, so hat man die übrigen\nnur mit der oben erwähnten"
    }
  },
  {
    "a": {
      "start": 53648,
      "end": 53779,
      "text": " des Werkes starb, so hat\nthan die übrigen nur mit der vorhin beschrie-\nbenen blau und weiß emaillierten Arbeit er-\ngänzt. An alle"
    },
    "b": {
      "start": 427408,
      "end": 427531,
      "text": "dieses Werks starb, so hat man die übrigen\nnur mit der oben erwähnten blau und weiß email-\nlirten Arbeit ergänzt. Die Auße"
    }
  },
  {
    "a": {
      "start": 184195,
      "end": 184514,
      "text": "it begangen; sie heißen bey den Ein-\ngebornen Deha, oder die Zeit von zehn Ta-\ngen. Während derselben beklagen die Perser\nund alle Anhänger Alis den Tod des zwey-\nten Sohns dieses Propheten, des Imam Hof\nsein, der in einem Kriege gegen Pezzihd, den\nSohn des Muaweia, Kaliphen der Musel-\nmänner, erschlagen ward. Dieß g"
    },
    "b": {
      "start": 285102,
      "end": 285424,
      "text": "re, be-\ngehen; sie heißen bey den Eingebornen. Die ha, oder\ndie Zeit von zehn Tagen. Während derselben bekla-\ngen die Perser ünd alle Anhänger Ali's den Tod des\nzweiten Sohnes dieses Propheten, des Imam Huf\nfein, der in einem Kriege gegen Pezzihd, den Sohn\ndes Muaweja, Kalifen der Muselmänner, erschla-\ngen ward. Dießges"
    }
  },
  {
    "a": {
      "start": 190929,
      "end": 191242,
      "text": "-\nle dem Pathos und der Eleganz, zu der\ndie perfische Sprache nur Fähigkeit hat, ge-\nfchrieben ist. Die Zuhörer schlagen indessen\nvon Zeit zu Zeit heftig an ihre Brust, wei-\nnen bitterlich, und rufen dabey aus: „Ach\nHoffein! Heifaz Hoffein!” Andere Stellen\ndes Wakäa find in Verfen, die in einer trau-, … …\nrigen"
    },
    "b": {
      "start": 286449,
      "end": 286738,
      "text": "en den Pathos und der Eleganz, zu der die per-\nsische Sprache nur Fähigkeit hat, geschrieben ist. Die\nZuhörer schlagen indes von Zeit zu Zeit heftig an\nihre Brust, weinen bitterlich und rufen dabei aus:\n„ach Huffein!“ Andere Stellen des Wakaa sind\nin Versen, die in einer traurigen Melodi"
    }
  },
  {
    "a": {
      "start": 158674,
      "end": 158763,
      "text": "tten,\nwelche lange Kleider anhaben, und zehn Fuß\nlange Speere in ihren Händen halten. Be"
    },
    "b": {
      "start": 436881,
      "end": 436970,
      "text": "hauen, welche lange Kleider tragen,\nund zehn Fuß lange Speere in den Händen haben.\n\n\n\n- "
    }
  },
  {
    "a": {
      "start": 107674,
      "end": 107837,
      "text": "\nden Persern Eide Korban oder das Fest des\nOpfers, weil, wie fie fagen, an diesem Ta-\nge Abraham feinen Sohn Isaak oder wie\nfie ihn nennen Ismael, zum Opfer darge"
    },
    "b": {
      "start": 282525,
      "end": 282693,
      "text": " Persien der Eide Kov-\nban, oder das Fest des Opfers, weil, wie sie fa-\ngen, an diesem Tage Abraham seinen Sohn Isaak,\noder wie sie ihn nennen, Ismael zum Opfer dar-\ng"
    }
  },
  {
    "a": {
      "start": 160848,
      "end": 161104,
      "text": "usgefüllt ist, und\nda man an der innern Seite Symbole und\nEmbleme von religiöser Bedeutung fieht. Dieß\nGebäude hat vier Haupteingänge: zwep auf\nder Nordost- und zwey auf der Südwestseite.\nDie Wände find in verschiedene Felder abge-\ntheilt, und diese dann "
    },
    "b": {
      "start": 437933,
      "end": 438207,
      "text": "n bedeckt ist, und da man an\nder innern Seite Symbole und Embleme sieht,\nwelche eine religiöse Bedeutung haben. Dieß Ge-\nbäude hat vier Haupteingänge; zwey auf der Nord-\nost- und zwey auf der Südwestseite. Die Wände\nsind in verschiedene Felder abgetheilt, und diese\nsind mi"
    }
  },
  {
    "a": {
      "start": 89851,
      "end": 90077,
      "text": "e-\nder zu, an welchem dann seine Freunde ei-\nne gleiche Operation verrichten. In der Hoch-\nzeitnacht endlich versammeln fich die Freun-\nde und Freundinnen des jungen Paares in\ndem Hause der Braut, um sie ihrem künf\n*) Es ist "
    },
    "b": {
      "start": 291678,
      "end": 291901,
      "text": "ieder zu, an welchem alsdann seine Freunde eine\ngleiche Operation verrichten. In der Hochzeitnacht\nendlich versammeln sich die Freunde und Freundin-\nnen des jungen Paars in den Hause der Braut, um\nsie ihrem künftigen Ehema"
    }
  },
  {
    "a": {
      "start": 100663,
      "end": 100730,
      "text": "htet, nach der Bahre hin zu eilen, fei-\nnen Beystand bey dem zu Gr"
    },
    "b": {
      "start": 298728,
      "end": 298795,
      "text": "ligion, nach der Bahre\nhinzueilen, feinen Beistand bei der Beerdig"
    }
  },
  {
    "a": {
      "start": 163585,
      "end": 163674,
      "text": "ey Stufen und hält in feiner linken Hand\neinen Bogen; die rechte aber streckt er aus,\nan"
    },
    "b": {
      "start": 440516,
      "end": 440605,
      "text": " 3 Stufen, und hat in seiner linken\nHand einen Bogen, die rechte aber hält er ausge-\nstr"
    }
  },
  {
    "a": {
      "start": 133699,
      "end": 133766,
      "text": "nnten Stern-\nschnuppen, von Sonnen- und Mondfinster-\nniffen und vo"
    },
    "b": {
      "start": 206627,
      "end": 206694,
      "text": "den Sternschnuppen, von\nden Sonnen und Mondfinsternissen, von den "
    }
  },
  {
    "a": {
      "start": 105198,
      "end": 105512,
      "text": "\nhaben; – fo ist dieses Fasten fehr hart,\nbesonders für Personen, die wegen ihrer Be-\nfchäftigungen am Tage umher zu gehen genö-\nthigt sind. Noch härter wird es aber dadurch,\ndaß man während der Zeit einige Nächte im\nGebete zubringen muß. Besonders feiern die\nPerfer zwey fo: die Eine ist die, in wel-\ncher ihr Pr"
    },
    "b": {
      "start": 280485,
      "end": 280792,
      "text": "hr haben- so ist dieses Fasten sehr hart, besonders\nfür Personen, die wegen ihren Beschäftigungen am\nTage umherzugehen genöthigt sind. Noch härter wird\nes aber dadurch, daß man während der Zeit einige\nNächte im Gebethzubringen muß. Besonders feiern\ndie Perser zwey so: die eine ist die, in welcher ihr\nprop"
    }
  },
  {
    "a": {
      "start": 105933,
      "end": 106293,
      "text": "Die erste dieser Nächte wird\nvon den Türken und überhaupt von den Sun-\nniten gar nicht und die zweyte erst am 27.\nTage gefeyert. Von den Persern werden beide\nNächte ganz mit Gebet zugebracht; außerdem\nverwenden aber die frömmsten Leute den gan-\nzen Monath hindurch alle Tage einige Zeit\nauf das Lesen des Korans. Von dem Fasten\nfind indes Frauenzimmer, die fi"
    },
    "b": {
      "start": 281208,
      "end": 281576,
      "text": "erstere die-\nser Nächte wird von den Türken, und überhaupt von\nden Sunniten, gar nicht, und die zweite erst am\n27sten Tage gefeiert. Von den Persern werden bey-\nde Nächte ganz in Gebeth zugebracht; außerdem ver-\nwenden aber die frömmsten Leute den ganzen Mo-\nnath hindurch alle Tage einige Zeit auf das Lesen\ndes Korans. Von dem Fasten sind indes Frauen-\nzimmer\n\n\n\nw-"
    }
  },
  {
    "a": {
      "start": 133523,
      "end": 133591,
      "text": "ie nur können. Eben\nfo ungereimte Begriffe haben die Perser,\nwenigs"
    },
    "b": {
      "start": 206475,
      "end": 206543,
      "text": "l anzurichten. Eben so unge-\nreimte Begriffe haben die Perfer, vorz"
    }
  },
  {
    "a": {
      "start": 133912,
      "end": 133984,
      "text": "n, wenn,\nwie man im gemeinen Leben fagt, ein Stern\nfich schneuzt, so we"
    },
    "b": {
      "start": 206856,
      "end": 206928,
      "text": "ich nun, wie man in gemeinen Leben\nsagt, ein Stern schneuzt, so bilden "
    }
  },
  {
    "a": {
      "start": 137542,
      "end": 137790,
      "text": "ann Gott!”– Den\nTitel Emir al Muminihn, oder Befelhsha-\nber der Gläubigen, legen die Perfer immer\nnur dem Ali bey ; denn fie geben nicht zu,\ndaß er einem Andern mit Recht zukomme.\nEs ist unter den gemeinen Leuten gewöhn-\nlich , daß fiel im Zorne i"
    },
    "b": {
      "start": 275126,
      "end": 275373,
      "text": "med selbst. Den\nTitel Emie al Mum in ihu, oder Befehlshaber\nder Gläubigen, legen die Perfer immer nur dem Ali\nbey; denn sie geben nicht zu, daß er einem Andern\nmit Recht zukomme. Es ist unter den gemeinen\nLeuten gewöhnlich, daß sie im Zorn ihren "
    }
  },
  {
    "a": {
      "start": 145486,
      "end": 145667,
      "text": "maz Asur oder\ndas Nachmittagsgebet, und wird um 4 Uhr\nhergesagt.\nDas vierte , Numaz Scham oder das\nAbendgebet, verrichtet man nach Sonnenun-\ntergang; und wenn dieß vorüber ist, so "
    },
    "b": {
      "start": 211039,
      "end": 211231,
      "text": "A fur oder das Nachmit-\ntagsgebeth, und wird um 4 Uhr hergesagt.– Das\nvierte Gebeth, Numaz Scham, oder das Abend-\ngebeth, verrichtet man nach Sonnenuntergang; und\nwenn das vorüber ist, halten"
    }
  }
]