[
  {
    "a": {
      "start": 568809,
      "end": 569018,
      "text": "-\ntektur hätte: ſo habe ich mich auf keine umſtändliche\nBeſchreibung von dieſem berühmten Pallaſte ein-\nlaſſen können. Was mir am merkwürdigſten ſchien,\nhabe ich hier nach meinen beſten Kräften zu beſchrei-\nb"
    },
    "b": {
      "start": 429810,
      "end": 430019,
      "text": "hitektur hatte, so habe ich mich auf keine\numständliche Beschreibung von diesem berühmten Pal\nlaste einlassen können. Was mir das merkwürdigste\nschien, habe ich hier nach meinen besten Kräften zu\nbeschreiben "
    }
  },
  {
    "a": {
      "start": 571169,
      "end": 571525,
      "text": "en\nalten Perſern) ſehr gut gearbeitet.\nHinter dieſen Ruinen, ein beträchtliches Stück We-\nges den Berg Reh um ut nach Norden hinauf, beſin-\nden ſich die Ueberbleibſel eines merkwürdigen in den\nFelſen gehauenen Ortes. Ehemals iſt eine Treppe mit\nStufen hinaufgegangen; aber da dieſe durch die Zeit\nverwüſtet ſind, ſo muß man jetzt den Felſen hinanklim-\nnen"
    },
    "b": {
      "start": 432161,
      "end": 432516,
      "text": "als\nten Persern sehr gut gearbeitet.--\nHinter diesen Ruinen, ein beträchtliches Stück\nWeges den Berg Rehumut nach Norden hinauf, bei\nfinden sich die Ueberbleibsel eines merkwürdigen, in\nden Felsen gehauenen Ortes. Ehemals ist eine Trep,\npe mit Stufen hinaufgegangen; aber da diese durch\ndie Zeit verwüstet sind, so muß man jetzt den Felsen\nhinanklimmen. "
    }
  },
  {
    "a": {
      "start": 588545,
      "end": 588947,
      "text": "en\nteſten Künſtler dazu gebraucht haben, die ihn nach Aſien\nbegleiteten. Ich möchte daher vermuthen, die erwähnte\nBildhauerarbeit ſey früher verfertigt, als die Griechen\nPerſien eroberten, und ſolle eine merkwürdige That des\nHelden Roſt um (nach welchem der ganze Platz be-\nnannt wird) vorſtellen.\nNahe am Fuße des Felſen ſteht ein viereckiges Ge-\nbäude von blauem Stein, zwanzig Fuß hoch, und achte\nb"
    },
    "b": {
      "start": 449407,
      "end": 449810,
      "text": "mtesten Künstler dazu gef\nbraucht haben, die ihn nach Asien begleiteten. Ich\nmöchte daher vermuthen, die erwähnte Bildhauerar-\nbeit fey früher verfertigt, als die Griechen Persien er-\noberen und solle eine merkwürdige That des Helden\nRofum (nach welchem der ganze Platz benannt wird)\nvorstellen.---\nNahe am Fuße des Felsen steht ein viereckiges\nGebäude von blauem Stein, zwanzig Fuß hoch und\nachte brei"
    }
  },
  {
    "a": {
      "start": 576729,
      "end": 577091,
      "text": "nde\nWaſſer abzuleiten. Sie ſind von blauem Stein, acht\nFuß tief unter der Erde, und drittehalb Fuß breit.\nDieſe ehrwürdigen Ruinen haben durch Zeit und\nWitterung ſehr ſtark gelitten; was aber noch von ihnen\nexiſtirt, iſt ſo feſt und dauerhaft, wie der Felſen ſelbſt.\nAuch Erdbeben, die in Perſien häufig ſind, haben man-\nche von den Säulen umgeſtürzt, und die Z"
    },
    "b": {
      "start": 437757,
      "end": 438122,
      "text": " de Waffer abzuleiten. Sie sind von blauem Stein,\nacht Fuß tief unter der Erde und drittehalb Fuß breit.\n\nDiese ehrwürdigen Ruinen haben durch Zeit und\nWitterung fehr stark gelitten; was aber noch von ihr\nnen existiert, ist so fest und dauerhaft, wie der Felsen\nselbst. Auch Erdbeben, die in Persien häufig find,\nhaben manche von den Säulen umgestürzt und die\nZimm"
    }
  },
  {
    "a": {
      "start": 568647,
      "end": 569018,
      "text": "\nich für mein Theil nichts von dem Allen bei mir trug,\nwas zum Kopiren der Inſchriften nöthig geweſen wäre,\nund da ich zugleich gar keine Kenntniſſe von der Archi-\ntektur hätte: ſo habe ich mich auf keine umſtändliche\nBeſchreibung von dieſem berühmten Pallaſte ein-\nlaſſen können. Was mir am merkwürdigſten ſchien,\nhabe ich hier nach meinen beſten Kräften zu beſchrei-\nb"
    },
    "b": {
      "start": 429650,
      "end": 430019,
      "text": " ich für mein Theil nichts von dem Allem\nbei mir trug, was zum Kopieren der Inschriften nöthig\ngewesen wäre und da ich zugleich gar keine Kenntniffe\nvon der Architektur hatte, so habe ich mich auf keine\numständliche Beschreibung von diesem berühmten Pal\nlaste einlassen können. Was mir das merkwürdigste\nschien, habe ich hier nach meinen besten Kräften zu\nbeschreiben "
    }
  },
  {
    "a": {
      "start": 571569,
      "end": 571791,
      "text": "un-\ndert Schritte weit davon nach Süden zu, ſteht noch ein\naudres. Dieſe will ich nun zuſammen beſchreiben, und\neinige wenige Bemerkungen über die Frage hinzufügen,\nwas wohl die urſprüngliche Abſicht derſelben geweſen\n\nau"
    },
    "b": {
      "start": 432550,
      "end": 432774,
      "text": "fähr 800 Schritte weit davon nach Süden zu, steht\nnoch ein anderes. Diese will ich nun zusammen bei\nschreiben und einige wenige Bemerkungen über die Fra-\nge hinzufügen, was wohl die ursprüngliche Abficht\nderselben gewesen s"
    }
  },
  {
    "a": {
      "start": 583909,
      "end": 584391,
      "text": "Jahrhunderten die Erdbeben alle\nnoch ſtehende Säulen und Zimmer gänzlich verwüſten\nwerden; aber was auch ihr Schickſal ſeyn mag, das\nGrundgemäuer muß ſo lange dauern, wie der Felſen ſelbſt,\nauf welchem es ruhet.\nIch ſchließe dieſe kurze Nachricht mit einigen weni-\nnigen Bemerkungen über die Pfeiler - Halle. Dieſe\nſcheint von dem eigentlichen Pallaſte abgeſondert, aber\ndurch ſteinerne Gallerieen mit ihm in Verbindung ge-\nweſen zu ſeyn. Nach den Piedeſtals der Säulen\nzu ſchließe"
    },
    "b": {
      "start": 444868,
      "end": 445346,
      "text": "r\n\nhunderten die Erdbeben alle noch stehende Säulen und\n\nZimmer gänzlich verwüsten werden; aber was auch ihr\nSchiksal sein mag, das Grundgemäuer muß so lange\ndauern, wie der Felsen felbst, auf welchem es ruhet.\n\nIch schließe diese kurze Nachricht mit einigen wen\n\nnigen Bemerkungen über die Pfeiler- Halle. Diese\n\nscheint von dem eigentlichen Palaste abgesondert, aber\ndurch steinerne Galerien mit ihm in Verbindung gewes\nfen zu sein. Nach den Piedestals der Säulen zu schlies\n"
    }
  },
  {
    "a": {
      "start": 588545,
      "end": 588824,
      "text": "en\nteſten Künſtler dazu gebraucht haben, die ihn nach Aſien\nbegleiteten. Ich möchte daher vermuthen, die erwähnte\nBildhauerarbeit ſey früher verfertigt, als die Griechen\nPerſien eroberten, und ſolle eine merkwürdige That des\nHelden Roſt um (nach welchem der ganze Platz be-\nnann"
    },
    "b": {
      "start": 449407,
      "end": 449688,
      "text": "mtesten Künstler dazu gef\nbraucht haben, die ihn nach Asien begleiteten. Ich\nmöchte daher vermuthen, die erwähnte Bildhauerar-\nbeit fey früher verfertigt, als die Griechen Persien er-\noberen und solle eine merkwürdige That des Helden\nRofum (nach welchem der ganze Platz benannt wi"
    }
  },
  {
    "a": {
      "start": 569019,
      "end": 569297,
      "text": " geſucht.\nHinter der Halle von Pfeilern und dicht unter dem\nBerge ſind dic Ueberreſte eines ſehr großen Gebäudes\nvon viereckiger Form. Dies kann entweder einen Theil\ndes Pallaſtes ausgemacht haben, oder (was nicht un-\nwahrſcheinlich iſt) einen beſondern Tempel, da eine be-\nträ"
    },
    "b": {
      "start": 430025,
      "end": 430304,
      "text": ".-- -,\n\n, Hinter der Halle von Pfeilern und dicht unter\ndem Berge find die Ueberreste eines fehr großen Ges\nbäudes von viereckiger Form. Dies kann entweder\neinen Theil des Palastes ausgemacht haben, oder\n(was nicht unwahrscheinlich ist) einen besondern Tems\npel, da eine beträch"
    }
  },
  {
    "a": {
      "start": 473,
      "end": 557,
      "text": "is.\nWilliam Franklin's Bemerkungen auf einer\nReiſe von Bengalen nach Perſien, in de"
    },
    "b": {
      "start": 422482,
      "end": 422566,
      "text": "n aus Will. Franklins Bemer\nkungen auf einer Reise von Bengalen nach Persien 1786\nu"
    }
  },
  {
    "a": {
      "start": 32027,
      "end": 32111,
      "text": "II.\nWill am Franklin's Bemerkungen auf\neiner Reiſe von Bengalen nach Perſien; in\nde"
    },
    "b": {
      "start": 422482,
      "end": 422566,
      "text": "n aus Will. Franklins Bemer\nkungen auf einer Reise von Bengalen nach Persien 1786\nu"
    }
  },
  {
    "a": {
      "start": 581981,
      "end": 582561,
      "text": "ſſen, woher\ndenn die Figuren ſo unvollendet geblieben wären, wie\nman ſie jetzt ſehe.- Herr Jones äuſſerte aber gegen\nmich: er vermuthe vielmehr, die Kunſt habe in den Zei-\nten, wo man den Pallaſt erbauet, nicht weiter gereicht;\nauch machte er die Bemerkung, die Verzierungen, die\ner in Sadik Khan's Pallaſt zu Schiras geſehen,\nwären in eben der Manier gearbeitet, wie die zu Per-\nſepolis, und die Architektur der jetzigen Perſer ſey\nder in den ältern Zeiten ähnlich. Dieſe Bemerkung\nſcheint in der That Aufmerkſamkeit zu verdienen. In\nAnſehung der Figuren an der Treppe, habe ich"
    },
    "b": {
      "start": 442939,
      "end": 443515,
      "text": "n; weswegen\ndenn die Figuren so unvollendet geblieben wären, wie\nman sie jetzt sehe. Herr Jones äußerte aber gegen-\nmich: er vermuthe vielmehr, die Kunst habe in den\nZeiten, wo man den Palast erbaut, nicht weiterge,-\nreicht; auch machte er die Bemerkung, die Verzierung\ngen, die er in Sadik Khan's Palast zu Schiras\ngesehen, wären in eben der Manier gearbeitet, wie\ndie zu Persepolis, und die Architektur der jetzigen\nPerfer sei der in den ältern Zeiten ähnlich, Diese\nBemerkung scheint in der That Aufmerksamkeit zu ver\ndienen. In Ansehung der Figuren an der Treppe, hat\nbe "
    }
  },
  {
    "a": {
      "start": 582152,
      "end": 582764,
      "text": "\nten, wo man den Pallaſt erbauet, nicht weiter gereicht;\nauch machte er die Bemerkung, die Verzierungen, die\ner in Sadik Khan's Pallaſt zu Schiras geſehen,\nwären in eben der Manier gearbeitet, wie die zu Per-\nſepolis, und die Architektur der jetzigen Perſer ſey\nder in den ältern Zeiten ähnlich. Dieſe Bemerkung\nſcheint in der That Aufmerkſamkeit zu verdienen. In\nAnſehung der Figuren an der Treppe, habe ich ſchon\nvorhin bemerkt, daß die mancherlei Thiere, die man\ndarunter ſieht, die Kameele, die Leitpferde, die Widder,\nferner der Triumphwagen und die Männer mit Ge-\nfäßen in den Händen, die Vermuthung veran"
    },
    "b": {
      "start": 443107,
      "end": 443721,
      "text": "iten, wo man den Palast erbaut, nicht weiterge,-\nreicht; auch machte er die Bemerkung, die Verzierung\ngen, die er in Sadik Khan's Palast zu Schiras\ngesehen, wären in eben der Manier gearbeitet, wie\ndie zu Persepolis, und die Architektur der jetzigen\nPerfer sei der in den ältern Zeiten ähnlich, Diese\nBemerkung scheint in der That Aufmerksamkeit zu ver\ndienen. In Ansehung der Figuren an der Treppe, hat\nbe ich schon vorhin bemerkt, des die mancherlei Thiere,\ndie man darunter sieht, die Kameele, die Leitpferde,\ndie Widder, ferner der Triumphwagen und die Män,\nner mit Gefäßen in den Händen, die Vermuthung der\na"
    }
  },
  {
    "a": {
      "start": 563994,
      "end": 564366,
      "text": "ht kamen.\nUm 9 Uhr Vormittags gingen wir nach den Ruinen\nhin. Was noch von dem berühmten Pallaſte in Perſe-\npolis übrig iſt, ſteht auf einer Anhöhe, von der man eine\nAusſicht auf die weite Ebene von Merdaſcht hat. Der\nBerg Nehunut umgiebt den Palaſt in Form eines\nAmphitheaters. Man ſteigt auf einer großen Treppe\nvon blauem Stein, und von hundert und vier Stufen,\n\nauf e"
    },
    "b": {
      "start": 425065,
      "end": 425434,
      "text": "n.-...-\n\nUm 9 Uhr Vormittags giengen wir nach den Rui\nnen hin. Was noch von dem berühmten Palaste in\nPersepolis übrig ist, steht auf einer Anhöhe, von der\nman eine Aussicht auf die weite Ebene von Merdacht\nhat. Der Berg Rehumut umgiebt den Palast in\nForm eines Amphitheaters. Man steigt auf einer\ngroßen Treppe von blauem Stein und von hundert und\nvier Stufen, zu den "
    }
  },
  {
    "a": {
      "start": 564085,
      "end": 564366,
      "text": "llaſte in Perſe-\npolis übrig iſt, ſteht auf einer Anhöhe, von der man eine\nAusſicht auf die weite Ebene von Merdaſcht hat. Der\nBerg Nehunut umgiebt den Palaſt in Form eines\nAmphitheaters. Man ſteigt auf einer großen Treppe\nvon blauem Stein, und von hundert und vier Stufen,\n\nauf e"
    },
    "b": {
      "start": 425154,
      "end": 425434,
      "text": " Palaste in\nPersepolis übrig ist, steht auf einer Anhöhe, von der\nman eine Aussicht auf die weite Ebene von Merdacht\nhat. Der Berg Rehumut umgiebt den Palast in\nForm eines Amphitheaters. Man steigt auf einer\ngroßen Treppe von blauem Stein und von hundert und\nvier Stufen, zu den "
    }
  },
  {
    "a": {
      "start": 569568,
      "end": 569935,
      "text": "chiedne Felder abgetheilt, und dieſe dann\nmit mancherlei Bildhauerarbeit verziert. Die gewöhn-\nlichſte Vorſtellung iſt ein Mann in Lebensgröße, der\nauf einem Stuhle ſitzt, die Füße auf einem Schemel\nruhen läßt, und einen runden Stab in der Hand hält.\nHinter ihm ſteht ein Bedienter mit einem Sonnenſchir-\nme, und vor ihm zwei Armleuchter, mit Lichtern dar-\n\n302 Fran"
    },
    "b": {
      "start": 430575,
      "end": 430938,
      "text": "edene Felder ab\ngeheilt, und diese dann mit mancherlei Bildhauerars\nbeit verziert. Die gewöhnlichste Vorstellung ist ein\nMann in Lebensgröße, der auf einem Stuhle fitzt, die\nFüße auf einem Schemel ruhen läßt und einen runden\nStab in der Hand hält. Hinter ihm steht ein Bes\ndienter mit einem Sonnenschirme und vor ihm zwei\nArmleuchter, mit Lichtern darauf. Neben "
    }
  },
  {
    "a": {
      "start": 585086,
      "end": 585491,
      "text": "rtikus, oder Laubeneingang, auf der Oſtſeite beſtimmt\ngeweſen. Uebrigens hat man zu den Säulen eine ver-\nmiſchte Art von rothem körnichten Stein gebraucht.\nDie Halle, welche auf einer Erhöhung ſteht, und von\nder man eine ſehr weite Ausſicht anf die Ebne von Mer-\ndaſcht hat, iſt erſtaunlich groß, und erweckt, wenn man\nſie ſieht, den Gedanken, ſie müſſe das Audienzzimmer ei-\nnes mächtigen und kriegeriſc"
    },
    "b": {
      "start": 445999,
      "end": 446402,
      "text": "\n\nkus oder Laubeneingang, auf der Ostseite bestimmt,\n\ngewesen. Uebrigens hat man zu den Säulen eine ber,\nmischte Art von rochen, körnichtem Stein gebraucht,\n\nDie Halle, welche auf einer Erhöhung steht und\nvon der man eine fehr weite Aussicht auf die Ebene\nvon Merdacht hat, ist erstaunlich groß und erweckt,\nwenn man sie sieht, den Gedanken, sie müsse das Au,\ndienzzimmer eines mächtigen und kriegerisc"
    }
  },
  {
    "a": {
      "start": 591177,
      "end": 591307,
      "text": "nſte zu thun und die Wache beim Könige zu haben.\nEs Die Perſon, welche auf einem geflügelten Stuhle in der\nerr Luft erſcheint, iſ"
    },
    "b": {
      "start": 452045,
      "end": 452175,
      "text": "-\nfte zu thun und die Wache beim Könige zu haben. Die\n, Person, welche auf einem geflügelten Stuhle in der Luft\n-- erscheint,\n\n-\n"
    }
  },
  {
    "a": {
      "start": 571920,
      "end": 572246,
      "text": " glatt ſind. Die\ndritte hat verſchiedne ſchöne und kühn ausgeführte Bild-\nhauerarbeiten. In der Mitte ſteht ein Pfeiler mit der\nſchon beſchriebenen, und auf der Spitze ſitzenden Figur.\nGegenüber ſteht ein Mann auf einem Piedeſtal von drei\nStufen, und hält in ſeiner linken Hand einen Bogen;\ndie rechte aber ſtreckt er aus, un"
    },
    "b": {
      "start": 432886,
      "end": 433207,
      "text": "\n\nglatt find. Die dritte hat verschiedene schöne und\nkühn ausgeführte Bildhauerarbeiten. In der Mitte\nsteht ein Pfeiler mit der schon beschriebenen und auf\nder Spitze fitzenden Figur. Gegenüber steht ein Mann\nauf einem Piedestal von 3 Stufen und hält in seiner\nlinken Hand einen Bogen; die rechte aber frekt er aus\nund z"
    }
  },
  {
    "a": {
      "start": 576204,
      "end": 576569,
      "text": "es. -\nEtwas weſtlich von dieſem Gebäude ſteigt man\nauf einer ſteinernen Treppe zu einem prächtigen Hofe\nvon vierckiger Form hinauf. Hier ſieht man noch\nverſchiedne Piedeſtals von Säulen, und auf der Oſtſeite\ndie Ueberreſte von zwei großen Portalen. Dies Alles iſt\nvon Granit, und die Einfaſſungen der Portale ſind, wie\nes ſcheint, ſehr prächtig geweſen. Anf verſch"
    },
    "b": {
      "start": 437174,
      "end": 437539,
      "text": "“--\n: Etwas westlich von diesem Gebäude steigt man\nauf einer steinernen Treppe zu einem prächtigen Hofe\nvon viereckiger Form hinauf. Hier fehlt man noch\nverschiedene Piedestals von Säulen und auf der Of\nfeite die Ueberreste von zwei großen Portalen. Dies\nAlles ist von Granit und die Einfaffungen der Portale\nfind, wie es scheint, fehr prächtig gewesen. Auf vers,\n"
    }
  },
  {
    "a": {
      "start": 591338,
      "end": 591638,
      "text": "oa- -\n## ſter. Die Sonne ſteht hoch, und ihr Symbol, das Feuer,\nMi brennt auf einem Altare. Der König ſtreckt eine Hand\ne? betend aus, und hält in der andern einen Bogen; ein\nirº Fliegenwedel, vielleicht von einem Tibetaniſchen Ochſen,\nwird von einer jungen Perſon hinter ihm gehalten, die den\n.\nMun"
    },
    "b": {
      "start": 452759,
      "end": 453047,
      "text": "der Zoroaster.\nDie Sonne steht hoch und ihr Symbol, das Feuer, brennt\nauf einem Altare. Der König strekt eine Hand betend aus,\nund hält in der andern einen Bogen; ein Fliegenwedel,\nvielleicht von einem tibetanischen Ochsen, wird von einer\njungen Person hinter ihm gehalten, die den Mund "
    }
  },
  {
    "a": {
      "start": 562591,
      "end": 563015,
      "text": "Bemerkungen\nTrauben. Unterwegs trafen wir mit einigen hundert\nwandernden Kurden und Turkomannen zuſam-\nmen. Sie ſagten uns: ihr Stamm hieße Ort, und ſie\ngingen nach Gurmaſihr, einem ſüdlich von Schiras ge-\nlegenen Orte, um daſelbſt den bevorſtehenden Herbſt und\nWinter zuzubringen. Dieſe Leute führen ein wandern-\ndes Leben, und ziehen, wie die alten Scythen, mit ih-\nren Familien und Heerden von einer Gegend zur andren.\nD"
    },
    "b": {
      "start": 423619,
      "end": 424038,
      "text": "oßen rothen Trauben. Unterwegs trafen\nwir mit einigen hundert wandernden Kurden und\nTurkomanen zusammen. Sie fagten uns: ihr Stamm\nhieße Ort und sie giengen nach Gurmafihr, einem\nsüdlich von Schiras gelegenen Orte, um daselbst den\nbevorstehenden Herbst und Winter zuzubringen. Die-\nfe Leute führen ein wanderndes Leben und ziehen, wie\ndie alten Scythen, mit ihren Familien und Heerden\nvon einer Gegend zur andern. Die "
    }
  },
  {
    "a": {
      "start": 583223,
      "end": 583507,
      "text": "em Gebäude die außeror-\ndentliche Feſtigkeit des Grundes. Der ganze Palaſt hat\nI,4oo Quadratſchritte (Yards) im Umfange; die Breite\nbeträgt von Norden nach Süden 6oo, und von Oſten\nnach Weſten 39o Schritte. Da er an dem Fuße eines\nBerges gebauet iſt, ſo hat man einen großen Theil de"
    },
    "b": {
      "start": 444180,
      "end": 444465,
      "text": "polis\n\nbäude die außerordentliche Festigkeit des Grundes.\nDer ganze Palast hat 1,400 Quadratschritte (Yards)\nim Umfange; die Breite beträgt von Norden nach Sü\nden 600, und von Osten nach Westen 390 Schritt,\n\nDa er an den Fuß eines Berges gebaut ist, so hat man\neinen großen Theildeffe"
    }
  },
  {
    "a": {
      "start": 585975,
      "end": 586427,
      "text": "m brennenden Altar und der\nSonne vor. Unter der Bildhauerarbeit in der zweiten\nKammer befindet ſich eine koloſſaliſche Figur zu Pferde\nin Stein gehauen, und gut erhalten. Sie iſt ganz be-\nwaffnet und gerüſtet, und einigermaßen nach Römiſcher\nArt gekleidet. Auf dem Helm ſieht man eine Kugel,\nund vor dem Reiter zwei andre Figuren, von denen die\neine in einer flehenden Stellung knieet, die andre aber nach\nder Hand des Reiters zu faſſen ſcheint, als w"
    },
    "b": {
      "start": 446890,
      "end": 447339,
      "text": "rems\nnenden Altar und der Sonne vor Unter der Bild-\nhauerarbeit in der zweiten Kammer befindet fich eine\nkoloffalische Figur zu Pferde, in Stein gehauen und gut\nerhalten. Sie ist ganz bewaffnet und gerüstet, und\neinigermaßen nach römischer Art gekleidet, Auf dem\nHelm fieht man eine Kugel und vor dem Reiter zwei\nandre Figuren, von denen die eine in einer flehenden\nStellung knieet, die andere aber nach der Hand des\nReiters zu faffen fcheint, wenn"
    }
  },
  {
    "a": {
      "start": 589727,
      "end": 589953,
      "text": "eiches, welches\nſich von Oſten nach Weſten erſtreckt; und zugleich ver-\nſichern ſie, daß zuverläſſig Alexander der Große\ndarunter vorgeſtellt ſey. Hörner wurden von den Alten,\nwie bekannt, als Symbole von Macht und Majeſtät\na"
    },
    "b": {
      "start": 450630,
      "end": 450853,
      "text": "lis\"\n\n- welches sich von Osten nach Westen erfrekt, und zu\ngleich versichern sie, daß zuverlässig Alexander der\nGroße darunter vorgestellt fey. Hörner wurden von\nden Alten, wie bekannt, als Symbole von Macht und\nMajestät a"
    }
  },
  {
    "a": {
      "start": 591009,
      "end": 591172,
      "text": "Geſchenke bringen. Daher tragen die Figuren auch\nſo verſchiedene Kleidungen. Einige kommen nach Morgen-\nländiſcher Sitte bewaffnet, um auf gewiſſe Jahre Krieges-\n"
    },
    "b": {
      "start": 451882,
      "end": 452045,
      "text": "schenke bringen. Daher tragen die Figuren auch so ver-\nfähiedene Kleidungen. Einige kommen nach morgenländi-\nfcher Sitte bewaffnet, um auf gewisse Jahre Kriegsdie"
    }
  },
  {
    "a": {
      "start": 563536,
      "end": 563649,
      "text": "\ngefähr fünf (Engliſche) Meilen ſüdwärts von Zar fan\nanfängt, und ſich bis nach Perſepolis hin erſtreckt,\nwelche"
    },
    "b": {
      "start": 424552,
      "end": 424666,
      "text": "e ungefähr 5 (englische) Meilen südwärts von Zar-\n„kan anfängt und sich bis nach Persepolis hin erfrekt,\n\n---\n\n:-"
    }
  },
  {
    "a": {
      "start": 574132,
      "end": 574282,
      "text": ".\nUnterhalb der erwähnten Sinnbilder ſind kleine Oeff-\nuungen, die in einen unterirdiſchen, in den Felſen einge-\nhauenen Gang leiten. Dieſer iſt ſech"
    },
    "b": {
      "start": 435107,
      "end": 435257,
      "text": "-\n- Unterhalb der erwähnten Sinnbilder sind kleine\nOeffnungen, die in einen unterirdischen, in den Felsen\neingehauenen Gang leiten. Dieser ist 6 Fuß "
    }
  },
  {
    "a": {
      "start": 564797,
      "end": 565165,
      "text": "önnen. -\nNicht weit von dieſen Portalen geht man eine an-\ndre Treppe hinauf, die zu der großen Säulenhalle führt,\nDie Seiten der Treppe ſind mit mancherlei Figuren in\nhalb erhobner Arbeit verziert, von denen die Meiſten\nGefäße in den Händen tragen. Hier und da ſieht man\nein Kameel, und an andren Stellen eine Art von\nTriumphwagen, nach Römiſcher Art; auſſerdem von\nZ"
    },
    "b": {
      "start": 425815,
      "end": 426181,
      "text": "konnten.\n\nNicht weit von diesen Portalen geht man eine\nandere Treppe hinauf, die zu der großen Säulenhalle\nführt. Die Seiten der Treppe find mit mancherlei Fir\nguren in halb erhobner Arbeit verziert, von denen die\nmeisten Gefäße in den Händen tragen. Hier und da\nsieht man ein Kamecl, an andern Stellen eine\nArt von Triumphwagen nach römischer Art; außerdem\nvon Zei"
    }
  },
  {
    "a": {
      "start": 566410,
      "end": 566759,
      "text": "zwei\nFiguren in Lebensgröße; nehmlich ein Mann und eine\nZiege. Jener hält mit der einen Hand das Thier bei\ndem Horn, und mit der andren ſtößt er ihm einen\nDolch in den Bauch, wobei die Ziege ihm einen Fuß auf\ndie Bruſt, und dem andren auf den rechten Arm ſetzt.\nMan ſieht dies Bild im ganzen Pallaſte ſehr häufig.\nUeber einer andren Thüre eben deſſ"
    },
    "b": {
      "start": 427405,
      "end": 427758,
      "text": "mit 2 Figuren in Lebensgröße; nemlich ein Mann und\neine Ziege. Jener hält mit der einen Hand das Thier\nbei dem einen Horn und mit der andern stößt er ihm\neinen Dolch in den Bauch, wobei die Ziege ihm einen\nFuß auf die Brust und den andern auf den rechten Arm\nfetzt. Man sieht dies Bild im ganzen Palaste fehr\nhäufig.. Ueber einer andern Thüre ebendesse"
    }
  },
  {
    "a": {
      "start": 574289,
      "end": 574481,
      "text": "h, viere breit,\nund geht ein beträchtliches Stück in den Felſen hinein;\naber ſobald man ungefähr dreißig Schritte weit iſt, wird er\nganz finſter, und dunſtet einen dumpfigen, ſchädlichen Ge-\n"
    },
    "b": {
      "start": 435255,
      "end": 435442,
      "text": " hoch,\n4 breit, und geht ein beträchtliches Stück in den Felsen\nhinein; aber sobald man ungefähr 30 Schritte weit\nist, wird er ganz finster und dünstet einen dumpfigen,\nschädlichen Geruc"
    }
  },
  {
    "a": {
      "start": 579943,
      "end": 580318,
      "text": "l Minar, oder vierzig\nPfeiler nennen. Ferner verſammelte Gemſch ihd,\nals die Sonne das Zeichen der Fiſche verlaſſen hatte,\nund in den Widder getreten war, alle Fürſten, Edle und\nGroße ſeines Reiches an dem Fuße ſeines Königlichen\nThrones, und ordnete an dieſem Tage ein großes und\nfeierliches Feſt an; und dieſer Tage ward von nun an\nNu Roze, oder der Neujahrstag genannt, ("
    },
    "b": {
      "start": 440905,
      "end": 441275,
      "text": "sepolis\n\noder vierzig Pfeiler nennen. Ferner versammelte\nGemschihD, als die Sonne das Zeichen der Fische\nverlaffen hatte und in den Widder getreten war, alle\nFürsten, Edle und Große feines Reichs an dem Fuße\nfeines königlichen Throns und ordnete an diesem Tage\nein großes und feierliches Fest an, und dieser Tag\nward von nun an Nu Roze oder der Neujahrstag,\ngenennt (er"
    }
  },
  {
    "a": {
      "start": 581307,
      "end": 581535,
      "text": "d authentiſch anſehen,\nund es ſey weit älter, als das Andenken an irgend eine\njetzt in der Welt bekannte Sprache,\nEs iſt zu bemerken, daß man in den Figuren an\ndem ganzen Gebäude die Regeln der Kunſt nicht beob-\nachtet hat. Die"
    },
    "b": {
      "start": 442225,
      "end": 442457,
      "text": "us\nthentisch ansehen, und es fey weit älter, als das An\ndenken an irgend eine jetzt in der Welt bekannte\nSprache.---\n\nEs ist zu bemerken, daß man in den Figuren an\ndem ganzen Gebäude die Regeln der Kunst nicht beob\nachtet\n\n-\n\n\n\nPer"
    }
  },
  {
    "a": {
      "start": 582516,
      "end": 582821,
      "text": "Anſehung der Figuren an der Treppe, habe ich ſchon\nvorhin bemerkt, daß die mancherlei Thiere, die man\ndarunter ſieht, die Kameele, die Leitpferde, die Widder,\nferner der Triumphwagen und die Männer mit Ge-\nfäßen in den Händen, die Vermuthung veranlaſſen, daß\neine feierliche Proceſſion vorgeſtellt werden"
    },
    "b": {
      "start": 443473,
      "end": 443778,
      "text": "sehung der Figuren an der Treppe, hat\nbe ich schon vorhin bemerkt, des die mancherlei Thiere,\ndie man darunter sieht, die Kameele, die Leitpferde,\ndie Widder, ferner der Triumphwagen und die Män,\nner mit Gefäßen in den Händen, die Vermuthung der\nanlaffen, daß eine feierliche Prozeffion vorgestellt wer,\n"
    }
  },
  {
    "a": {
      "start": 585583,
      "end": 585944,
      "text": "f, das Grab des berühmten Perſi-\nſchen Helden Roſtum (das bei den Perſern Nukſchi\nRoſtum heißt) zu beſehen. Es liegt viertehalb Meilen\nnordöſtlich von Perſepolis, und beſteht aus vier verſchied-\nnen, hoch von der Erde in den Felſen ausgehöhlten Kam-\nunern. Die bildlichen Vorſtellungen an den oberen Thei-\nlen ſind völlig eben ſo, wie die in Perſepolis, und ſt"
    },
    "b": {
      "start": 446500,
      "end": 446859,
      "text": "h, \"f das Grab des berühmten\nPersischen Helden Rotum (das bei den Perfern Nuk-\nschi Rotum heißt) zu besehen. Es liegt viertehalb\nMeilen nordöstlich von Persepolis, und besteht aus-\nvier verschiedenen, hoch von der Erde in den Felsen\nausgehöhlten Kammern. Die bildlichen Vorstellungen\nan den oberen Theilen find völlig eben so wie die in\nPersepolis, und stell"
    }
  },
  {
    "a": {
      "start": 592193,
      "end": 592440,
      "text": "nden, Perſiſchen Königsgeſchlechte abzuleiten\nſuchten, ſich in der Reſidenz und bei dem Begräbniſorte\nihrer Vorfahren haben. Denkmähler ſetzen wollen. Die\nAufſchrift, welche Samuel Flower zuerſt in den Phi-\nloſ. Tranſ Num. 2o1 einrückte (Philoſ. "
    },
    "b": {
      "start": 453601,
      "end": 453850,
      "text": "\nden, Persischen Königsgefchlechte abzuleiten suchten, sich\nin der Residenz und bei dem Begräbnißorte ihrer Vorfah-\nren haben Denkmäler setzen wollen. Die Aufschrift, wel-\nche Samuel Flower zuerst in den Philos. Tranf, Num.\n2ox einrückte, GPhilof T"
    }
  },
  {
    "a": {
      "start": 593735,
      "end": 594059,
      "text": "ſt, (wenn ſie denn ja das alte Perſepos\nlis ſeyn ſollte) wohl nicht abgebrannt ſeyn. Vielleicht\nverbrannten auch nur die inwendigen hölzernen Mobilien\nTeppiche und dergleichen, – Die Europäiſchen Reiſen?\nden, welche nach und nach dieſe Ruinen beſucht haben,\nſind folgende: 1) Pietro della Valle meines Wiſſens\nder erſte im "
    },
    "b": {
      "start": 455051,
      "end": 455378,
      "text": " ist, (wenn sie denn ja das alte\nPerfepolis feyn sollte) wohl nicht abgebrannt feyn. Viel\nleicht verbrannten auch nur die inwendigen hölzernen Mo-\nbilien, Teppiche und dergleichen.– Die europäischen Rei-\nfenden, welche nach und nach diese Ruinen besucht haben,\nfind folgende: 1) Pietro della Wulle, meines Wis\nfens der erste, "
    }
  },
  {
    "a": {
      "start": 575208,
      "end": 575543,
      "text": "en. Da\nman von dieſen unterirdiſchen Gängen bis jetzt weiter\nnichts weiß, als was der Aberglaube der Eingebornen\ndavon erfunden hat: ſo darf ich es vielleicht wagen, die\nVermuthung zu äußern, daß ſie urſprünglich dazu be-\nſtimmt waren, Schätze zu verbergen; denn dies iſt bei\nden Orientaliſchen Fürſten ſeit undenklichen Zeiten ge-\nwö"
    },
    "b": {
      "start": 436211,
      "end": 436544,
      "text": "C 235\n\nman von diesen unterirdischen Gängen bis jetzt weiter\nnichts weiß, als was der Aberglaube der Eingebornen\ndavon erfunden hat, so darf ich es vielleicht wagen,\ndie Vermuthung zu äußern, daß sie ursprünglich dazu\nbestimmt waren, Schätze zu verbergen; denn dies ist\nbei den orientalischen Fürsten seit undenklichen Zeiten\ngewöhn"
    }
  },
  {
    "a": {
      "start": 578663,
      "end": 578983,
      "text": "Pallaſt in Brand\nſtecken laſſen, und ihn dadurch zerſtört. Dies wird je-\nder, der die noch vorhandenen Ruinen ſieht, für un-\nmöglich erklären; denn alles angelegte Feuer würde auf\ndie ungeheuren, an Härte dem Felſen gleichen Maſſen,\naus denen das ganze Gebäude beſtanden hat, nicht die\nmindeſte Wirkung thun. So urtheil"
    },
    "b": {
      "start": 439663,
      "end": 439978,
      "text": "ls\nJast in Brand stecken laffen, und ihn dadurch zerstört.\nDies wird jeder, der die noch vorhandenen Ruinen\nfieht, für unmöglich erklären; denn alles angelegte\nFeuer würde auf die ungeheuern, an Härte dem Felsen\ngleiche Maffen, aus denen das ganze Gebäude bestans\nden hat, nicht die mindeste Wirkung thnu. So ur,\nt"
    }
  },
  {
    "a": {
      "start": 565443,
      "end": 565730,
      "text": "ehemals ſehr prächtige Halle. Dieſer ha-\nben die Eingebornen den Namen Tſche hil Miu ar\noder die vierzig Pfeiler, gegeben, womit man zwar\noft das ganze Gebände, aber eigentlicher doch dieſen be-\nſondern Theil deſſelben bezeichnet. Obgleich ſeit der\nErbauung ſchon ſo viele Jahrhunderte "
    },
    "b": {
      "start": 426495,
      "end": 426778,
      "text": "s gewiß sehr prächtige\nHalle. Dieser haben die Eingebohrnen den Namen\nTschehil Minar oder die vierzig Pfeiler gegeben,\nwomit man zwar oft das ganze Gebäude, aber eigent,\nlicher doch diesen besondern Theildeffelben bezeichnet,\nObgleich seit der Erbauung schon so viele Jahrhundert\nte"
    }
  },
  {
    "a": {
      "start": 578350,
      "end": 578675,
      "text": " wird von ihm ausdrück-\nlich erwähnt, er habe den Tſche hil Minar, oder\ndie Halle von vierzig Pfeilern, aufgeführt. In der\nGriechiſchen Geſchichte wird erzählt, Alexander der\nGroße habe, auf Anſtiften der berühmten Buhlerin\nThais, bei einer Schwelgerei in einem Anfall von\nWildheit, dieſen reichen und prächtigen Pallaſt in "
    },
    "b": {
      "start": 439346,
      "end": 439671,
      "text": "lis- 287\n\nihm ausdrücklich erwähnt, er habe die Tschehil Mi-\nnar, oder die Halle von vierzig Pfeilern aufgeführt.\nIn der griechischen Geschichte wird erzählt, Alexan-\nder der Große habe, auf Anstiften der berühmten\nBuhlerin Thais, bei einer Schwelgerei in einem Ans\nfall von Wildheit, diesen reichen und prächtigen Pals\nJast"
    }
  },
  {
    "a": {
      "start": 579943,
      "end": 580181,
      "text": "l Minar, oder vierzig\nPfeiler nennen. Ferner verſammelte Gemſch ihd,\nals die Sonne das Zeichen der Fiſche verlaſſen hatte,\nund in den Widder getreten war, alle Fürſten, Edle und\nGroße ſeines Reiches an dem Fuße ſeines Königlichen\nThrones"
    },
    "b": {
      "start": 440905,
      "end": 441141,
      "text": "sepolis\n\noder vierzig Pfeiler nennen. Ferner versammelte\nGemschihD, als die Sonne das Zeichen der Fische\nverlaffen hatte und in den Widder getreten war, alle\nFürsten, Edle und Große feines Reichs an dem Fuße\nfeines königlichen Throns u"
    }
  },
  {
    "a": {
      "start": 583474,
      "end": 583812,
      "text": "ſo hat man einen großen Theil deſſel-\nben mit unendlicher Arbeit geebnet, um die Steine hori-\nzontal legen zu können. Die Höhe der Grundmauer\nbeträgt an einigen Stellen der Vorderſeite vierzig bis\nfunfzig Fuß, und beſteht aus zwei ungeheuren zuſam-\nmengeſetzten Steinen; die Seiten ſind nicht ſo hoch, und\nungleicher, weil eine große Men"
    },
    "b": {
      "start": 444427,
      "end": 444764,
      "text": "t, so hat man\neinen großen Theildeffelben mit unendlicher Arbeit gel,\nebnet, um die Steine horizontal legen zu können.\nDie Höhe der Grundmauer beträgt an einigen Stellen\nder Vorderseite vierzig bis funfzig Fuß und besteht aus\nzwei ungeheuern, zusammengesetzten Steinlagen; die\nSeiten find nicht so hoch und ungleicher, weil eine große\nM"
    }
  },
  {
    "a": {
      "start": 584759,
      "end": 585003,
      "text": "d zwanzig Fuß weit von einander ab. Aus\nder Stellung der Säulen an der Vorderſeite zu ſchlieſſen,\nſcheint die Halle gegen die Ebnehin offen geweſen zu ſeyn;\nviere, die gegen den Berg zu, und in einiger Entfernung\nvon den übrigen ſtehen, ſich a"
    },
    "b": {
      "start": 445633,
      "end": 445876,
      "text": "stehen 22 Fuß weit von\neinander ab. Aus der Stellung der Säulen an der\nVorderseite zu schließen, scheint die Halle gegen die\nEbene hin offen gewesen zu feyn; vier, die gegen den\nBerg zu und in einiger Entfernung von den übrigen\n-- stehen,\n\n/-"
    }
  },
  {
    "a": {
      "start": 591792,
      "end": 592086,
      "text": "dere\nSchnitzwerke, z. B. die im Kämpfer P-307. F. II. F. III.\nF. VIII. F. IX. F. X. F. XI. welche unſtreitig in einem\nandern Geſchmacke und in einem ſchlechteren Style gear-\nbeitet ſind. Die alten Buchſtaben ſindet man an dieſen\nMonumenten nicht mehr, ſondern ſpätere Parthiſche. Dies\nbeweiſt "
    },
    "b": {
      "start": 453198,
      "end": 453490,
      "text": "ndre Schnitzwerke,\nz. B. die im Kämpfer p. 307 F. lI, F. III. F. VIII-\nF. IX. F. X. F. XI,, welche unstreittg in einem andern\nGeschmakke und in einem schlechtern Style gearbeitet sind.\nDie alten Buchstaben findet man an diesen Monumenten\nuicht mehr, sondern spätere Parth ifche. Dies beweißt"
    }
  },
  {
    "a": {
      "start": 569956,
      "end": 570214,
      "text": ", Reben dieſen ſieht man einen kleinen Knaben, und\nhinter ihm eine Frau mit einem Becher in der Hand.\nUnter dieſer Figur zeigen ſich verſchiedne andre in lan-\ngen Kleidern. Einige von denſelben ſind mit Bogen\nund Pfeilen bewaffnet, andre mit Speeren, und al"
    },
    "b": {
      "start": 430928,
      "end": 431188,
      "text": "f. Neben diesen sieht\nman einen kleinen Knaben und hinter ihm eine Frau\nmit einem Becher in der Hand. Unter dieser Figur\nzeigen sich verschiedene andere in langen Kleidern. Eis\nnige von denselben sind mit Bogen und Pfeilen bewaff\nnet, andere mit Speeren; alle"
    }
  },
  {
    "a": {
      "start": 572185,
      "end": 572623,
      "text": " linken Hand einen Bogen;\ndie rechte aber ſtreckt er aus, und zeigt damit auf die\nFigur am Pfeiler hin. Zur Linken iſt ein ſteinerner, zwei\nFuß hoher Altar, auf welchem Feuer brennt, und etwas\nzur Seite ſchwebt eine Kugel, welche ſehr wahrſcheinlich\ndie Sonne vorſtellen ſoll, in der Luft. Feuer und die\nSonne wurden nehmlich, wie man weiß, von den Per-\nſiſchen Magiern als die beiden größten Symbole ihrer\nReligion angeſehen; denn da ſi"
    },
    "b": {
      "start": 433143,
      "end": 433578,
      "text": "ner\nlinken Hand einen Bogen; die rechte aber frekt er aus\nund zeigt damit auf die Figur am Pfeiler hin. Zur\nLinken ist ein feinerner, zwei Fuß hoher Altar, auf\nwelchem Feuer brennt und etwas zur Seite schwebt eine\nKugel, welche sehr wahrscheinlich die Sonne vorstellen\nfoll, in der Luft. Feuer und die Sonne wurden nems\nlich, wie man weiß, von den perfischen Magiern als\ndie beiden größten Symbole ihrer Religion angefes\nhen; da fie v"
    }
  },
  {
    "a": {
      "start": 572705,
      "end": 573043,
      "text": "ſind, ſo betete man unter ihren Bilde den allmäch-\ntige. Schöpfer des Weltalls an. Es läßt ſich alſo ver-\nmuthen, daß ſie in der erwähnten Figur gewiſſe Myſte-\nrien in der Religion der Magier - euten ſollen. Der\nMann mit dem Bogen iſt vielleicht ein Haupt der Ma-\ngier, oder, um noch eine weitere Muthmaßung zu wagen,\nder berühmte Geſetz"
    },
    "b": {
      "start": 433653,
      "end": 433990,
      "text": "n sind, so betete\nman unter ihrem Bilde den allmächtigen Schöpfer des\nWeltalls an. Es läßt sich also vermuthen, daß sie in\n\nder erwähnten Figur gewiffe Mysterien in der Religion\n\nder Magier andeuten follen. Der Mann mit dem\nBogen ist vielleicht ein Haupt der Magier, oder, um\n\nnoch eine weitere Muthmaßung zu wagen, der berühmt\n\nte Gese"
    }
  },
  {
    "a": {
      "start": 579440,
      "end": 579837,
      "text": "ſchichtſchreiber erzählen, daß König Gem-\nſchihd den Sitz der Regierung, der erſt in der Provinz\nSijeſtan war, nach Farſiſtan verlegt, in der Nachbar-\nſchaft von Schiras einen Platz von 12 Farſangs (48\nEngliſchen Meilen) in der Länge gewählt, und daſelbſt\neinen Pallaſt aufgeführt habe, der in den ſieben König-\nreichen der Welt nicht ſeines gleichen hatte. Die Ueber-\nbleibſel dieſes Pallaſtes, "
    },
    "b": {
      "start": 440391,
      "end": 440781,
      "text": "Geschichtsschreiber erzählen, daß König\nGemchihd den Sitz der Regierung, der erst in der\nProvinz Sijetan war, nach Farsistan verlegt, in\nder Nachbarschaft von Schiras einen Platz von 12\nFarangs (48 englischen Meilen) in der Länge gewählt,\nund daselbst einen Palast aufgeführt habe, der in den\nfieben Königreichen der Welt nicht feines gleichen hat\nte. Die Ueberbleibsel dieses Palastes und"
    }
  },
  {
    "a": {
      "start": 581204,
      "end": 581535,
      "text": " laſſe ſich keine\nNachricht von dieſem Gebäude, weder eine Griechiſche\nnoch eine Perſiſche, als ächt und authentiſch anſehen,\nund es ſey weit älter, als das Andenken an irgend eine\njetzt in der Welt bekannte Sprache,\nEs iſt zu bemerken, daß man in den Figuren an\ndem ganzen Gebäude die Regeln der Kunſt nicht beob-\nachtet hat. Die"
    },
    "b": {
      "start": 442119,
      "end": 442457,
      "text": "\nlaffe sich keine Nachricht von diesem Gebäude, weder\neine Griechische noch eine Perfische, als ächt und aus\nthentisch ansehen, und es fey weit älter, als das An\ndenken an irgend eine jetzt in der Welt bekannte\nSprache.---\n\nEs ist zu bemerken, daß man in den Figuren an\ndem ganzen Gebäude die Regeln der Kunst nicht beob\nachtet\n\n-\n\n\n\nPer"
    }
  },
  {
    "a": {
      "start": 584981,
      "end": 585247,
      "text": "brigen ſtehen, ſich auch in der Architektur von\nihnen unterſcheiden, ſind, dem Anſchein nach, zu einem\nPortikus, oder Laubeneingang, auf der Oſtſeite beſtimmt\ngeweſen. Uebrigens hat man zu den Säulen eine ver-\nmiſchte Art von rothem körnichten Stein gebraucht.\nDie "
    },
    "b": {
      "start": 445888,
      "end": 446160,
      "text": "s 29I\n\nstehen, fich auch in der Architektur von ihnen unter\nscheiden, find, dem Anschein nach, zu einem Portis,\n\nkus oder Laubeneingang, auf der Ostseite bestimmt,\n\ngewesen. Uebrigens hat man zu den Säulen eine ber,\nmischte Art von rochen, körnichtem Stein gebraucht,\n\nDi"
    }
  },
  {
    "a": {
      "start": 585893,
      "end": 586322,
      "text": "ſind völlig eben ſo, wie die in Perſepolis, und ſtellen\ndie myſtiſche Figur mit dem brennenden Altar und der\nSonne vor. Unter der Bildhauerarbeit in der zweiten\nKammer befindet ſich eine koloſſaliſche Figur zu Pferde\nin Stein gehauen, und gut erhalten. Sie iſt ganz be-\nwaffnet und gerüſtet, und einigermaßen nach Römiſcher\nArt gekleidet. Auf dem Helm ſieht man eine Kugel,\nund vor dem Reiter zwei andre Figuren, von denen die\ne"
    },
    "b": {
      "start": 446805,
      "end": 447235,
      "text": " find völlig eben so wie die in\nPersepolis, und stellen die mystische Figur mit dem brems\nnenden Altar und der Sonne vor Unter der Bild-\nhauerarbeit in der zweiten Kammer befindet fich eine\nkoloffalische Figur zu Pferde, in Stein gehauen und gut\nerhalten. Sie ist ganz bewaffnet und gerüstet, und\neinigermaßen nach römischer Art gekleidet, Auf dem\nHelm fieht man eine Kugel und vor dem Reiter zwei\nandre Figuren, von denen die ei"
    }
  },
  {
    "a": {
      "start": 587043,
      "end": 587436,
      "text": "än-\ndig bewaffnete Figuren; eine davon läßt einen Ring fal-\nlen, und die andre faßt darnach. Die Figur zur Rech-\nten hat eine Kugel auf dem Helm, und eine große Streit-\nart in der Hand; und hinter der zur Linken ſteht ein Be-\ndienter, der einen Sonnenſchirm hält. Unter den Fü-\nßen ihrer Pferde liegen zwei Menſchenköpfe, und ein we-\nnig zur Seite ſieht man die Köpfe verſchiedener Beglei-\nte"
    },
    "b": {
      "start": 447951,
      "end": 448339,
      "text": "ll\nfändig bewaffnete Figuren; eine davon läßt einen\nRing fallen, und die andre faßt darnach. Die Figur\nzur rechten hat eine Kugel auf dem Helm und eine gro,\nße Streitaxt in der Hand; und hinter der zur Linken\nsteht ein Bedienter, der einen Sonnenschirm hält. Un-\nter den Füßen ihrer Pferde liegen zwei Menschenköpfe,\nund ein wenig zur Seite fieht man die Köpfe verschies\ndener Begleiter;"
    }
  },
  {
    "a": {
      "start": 566516,
      "end": 566886,
      "text": "\ndem Horn, und mit der andren ſtößt er ihm einen\nDolch in den Bauch, wobei die Ziege ihm einen Fuß auf\ndie Bruſt, und dem andren auf den rechten Arm ſetzt.\nMan ſieht dies Bild im ganzen Pallaſte ſehr häufig.\nUeber einer andren Thüre eben deſſelben Zimmers ſind\nzwei Männer in Lebensgröße vorgeſtellt, hinter denen\nein Bedienter einen aufgeſpannten Schirm hält. Sie\nſtüt"
    },
    "b": {
      "start": 427516,
      "end": 427886,
      "text": "einen Horn und mit der andern stößt er ihm\neinen Dolch in den Bauch, wobei die Ziege ihm einen\nFuß auf die Brust und den andern auf den rechten Arm\nfetzt. Man sieht dies Bild im ganzen Palaste fehr\nhäufig.. Ueber einer andern Thüre ebendesselben Zim\nmers sind zwei Männer in Lebensgröße vorgestellt, hin\nter denen ein Bedienter einen aufgespannten Schirm\n- hält.\n\n---\n\n"
    }
  },
  {
    "a": {
      "start": 581981,
      "end": 582363,
      "text": "ſſen, woher\ndenn die Figuren ſo unvollendet geblieben wären, wie\nman ſie jetzt ſehe.- Herr Jones äuſſerte aber gegen\nmich: er vermuthe vielmehr, die Kunſt habe in den Zei-\nten, wo man den Pallaſt erbauet, nicht weiter gereicht;\nauch machte er die Bemerkung, die Verzierungen, die\ner in Sadik Khan's Pallaſt zu Schiras geſehen,\nwären in eben der Manier gearbeitet, wie die zu Per-\nſ"
    },
    "b": {
      "start": 442939,
      "end": 443318,
      "text": "n; weswegen\ndenn die Figuren so unvollendet geblieben wären, wie\nman sie jetzt sehe. Herr Jones äußerte aber gegen-\nmich: er vermuthe vielmehr, die Kunst habe in den\nZeiten, wo man den Palast erbaut, nicht weiterge,-\nreicht; auch machte er die Bemerkung, die Verzierung\ngen, die er in Sadik Khan's Palast zu Schiras\ngesehen, wären in eben der Manier gearbeitet, wie\ndie zu Perse"
    }
  },
  {
    "a": {
      "start": 579205,
      "end": 579594,
      "text": "7\nIn einem Perſiſchen Manuſkripte, das zu einem\nWerke unter dem Titel Ruznt al Sefa, oder der\nGarten der Reinheit, gehört, habe ich eine kurze\nNachricht von dem Gebäude gefunden, von der ich hier\neine Ueberſetzung liefern will.\n„Die Geſchichtſchreiber erzählen, daß König Gem-\nſchihd den Sitz der Regierung, der erſt in der Provinz\nSijeſtan war, nach Farſiſtan verlegt, in der Nachbar-\nſc"
    },
    "b": {
      "start": 440156,
      "end": 440545,
      "text": "-\nIn einem perfischen Manuscripte, das zu einem\nWerke unter dem Titel: Ruzutal Sefa, oder der\nGarten der Reinheit, gehört, habe ich eine kurze\nNachricht von dem Gebäude gefunden, von der ich\nhier eine Uebersetzung liefern will,–\n\n„Die Geschichtsschreiber erzählen, daß König\nGemchihd den Sitz der Regierung, der erst in der\nProvinz Sijetan war, nach Farsistan verlegt, in\nder Nachbarschaf"
    }
  },
  {
    "a": {
      "start": 568110,
      "end": 568318,
      "text": "rſien. 301\nfaltigen Veränderungen und Revolutionen, die es er-\nlitten hat, da es zu einer Zeit der kühnen Ehrſucht ei-\nnes Alexanders, und zu der andern der enthuſiaſti-\nſchen Tapferkeit eines Omar’s zum Fel"
    },
    "b": {
      "start": 429090,
      "end": 429293,
      "text": "ie man nichfaltigen Veränderungen und\nRevolutionen, die es erlitten hat, da es zu einer Zeit\nder kühnen Ehrsucht eines Alexanders und zu der an\ndern der enthusiastischen Tapferkeit eines Omar's zum\nScha"
    }
  },
  {
    "a": {
      "start": 562690,
      "end": 563142,
      "text": "am-\nmen. Sie ſagten uns: ihr Stamm hieße Ort, und ſie\ngingen nach Gurmaſihr, einem ſüdlich von Schiras ge-\nlegenen Orte, um daſelbſt den bevorſtehenden Herbſt und\nWinter zuzubringen. Dieſe Leute führen ein wandern-\ndes Leben, und ziehen, wie die alten Scythen, mit ih-\nren Familien und Heerden von einer Gegend zur andren.\nDie Geſichtsfarbe war bei denen, welche wir antrafen,\nwie bei den Zigeunern in Europa, von der Sonne\nverbrannt und gelb. - -\nDen"
    },
    "b": {
      "start": 423715,
      "end": 424162,
      "text": "usammen. Sie fagten uns: ihr Stamm\nhieße Ort und sie giengen nach Gurmafihr, einem\nsüdlich von Schiras gelegenen Orte, um daselbst den\nbevorstehenden Herbst und Winter zuzubringen. Die-\nfe Leute führen ein wanderndes Leben und ziehen, wie\ndie alten Scythen, mit ihren Familien und Heerden\nvon einer Gegend zur andern. Die Gesichtsfarbe war\nbei denen, welche wir antrafen, wie bei den Zigeu\nnern in Europa, von der Sonne verbrannt und gelb,\nLi...."
    }
  },
  {
    "a": {
      "start": 572504,
      "end": 572863,
      "text": "hmlich, wie man weiß, von den Per-\nſiſchen Magiern als die beiden größten Symbole ihrer\nReligion angeſehen; denn da ſie von allen erſchaffnen\nDingen die reinſten, und dem Verderben nicht unterwor-\nfen ſind, ſo betete man unter ihren Bilde den allmäch-\ntige. Schöpfer des Weltalls an. Es läßt ſich alſo ver-\nmuthen, daß ſie in der erwähnten Figur gewiſſe Myſt"
    },
    "b": {
      "start": 433459,
      "end": 433811,
      "text": "ems\nlich, wie man weiß, von den perfischen Magiern als\ndie beiden größten Symbole ihrer Religion angefes\nhen; da fie von allen erschaffenen Dingen die reinsten\nund dem Verderben nicht unterworfen sind, so betete\nman unter ihrem Bilde den allmächtigen Schöpfer des\nWeltalls an. Es läßt sich also vermuthen, daß sie in\n\nder erwähnten Figur gewiffe Myste"
    }
  },
  {
    "a": {
      "start": 573194,
      "end": 573606,
      "text": "e\nRuinen ſieht, muß dadurch verſchiedene Gedanken bei\nſich erweckt fühlen; aber da ſchon lange alle Spuren von\nder urſprünglichen Religion, ſo wie von den Kenntniſ-\nſen und der Sprache des Landes verloſchen ſind, und da\ndie Charaktere an den Wänden nicht entziffert werden\nkönnen: ſo muß die Welt immer in Ungewißheit bleiben,\nwann und von wem der Pallaſt gebauet ſey, und was\ndie Inſchriften und Bilder daran b"
    },
    "b": {
      "start": 434145,
      "end": 434558,
      "text": " Ruinen sieht, muß dadurch verschiedene Ges\ndanken bei sich erwekt fühlen; aber da schon lange alle\nSpuren von der ursprünglichen Religion, so wie von\nden Kenntniffen und der Sprache des Landes verloschen\nfind und da die Charaktere an den Wänden nicht ent-\nziffert werden können; so muß die Welt immer in Uns\ngewisheit bleiben, wann und von wem der Palast ges\nbaut fey und was die Inschriften und Bilder daran\nbe"
    }
  },
  {
    "a": {
      "start": 569019,
      "end": 569494,
      "text": " geſucht.\nHinter der Halle von Pfeilern und dicht unter dem\nBerge ſind dic Ueberreſte eines ſehr großen Gebäudes\nvon viereckiger Form. Dies kann entweder einen Theil\ndes Pallaſtes ausgemacht haben, oder (was nicht un-\nwahrſcheinlich iſt) einen beſondern Tempel, da eine be-\nträchtliche Strecke zwiſchen Beiden mit Erde und Sand-\nhügeln ausgefüllt iſt, und da man an der inneren Seite\nSymbole und Embleme von religiöſer Bedeutung ſieht.\nDies Gebäude hat vier Haupteingänge: z"
    },
    "b": {
      "start": 430025,
      "end": 430497,
      "text": ".-- -,\n\n, Hinter der Halle von Pfeilern und dicht unter\ndem Berge find die Ueberreste eines fehr großen Ges\nbäudes von viereckiger Form. Dies kann entweder\neinen Theil des Palastes ausgemacht haben, oder\n(was nicht unwahrscheinlich ist) einen besondern Tems\npel, da eine beträchtliche Strecke zwischen beiden mit\nErde und Sandhügeln ausgefüllt ist, und da man an\nder innern Seite Symbole und Embleme von religiöser\nBedeutung sieht. Dies Gebäude hat vier Haupteins\ngänge; "
    }
  },
  {
    "a": {
      "start": 570566,
      "end": 571019,
      "text": "ſchönem Granit aus:\ngelegt, uud haben vorn hübſche Karnieße von Stein.\nAußer den gewöhnlichen Figuren ſieht man auch eine\naußerordentliche, die, wie ich vermuthe, ſich auf die\nalte Religion der Perſer bezieht. Sie ſtellt einen Mann\nvor, der an einem Pfeiler ſitzt, und ein kleines Gefäß\nin der Hand hält. Rund um ſeinen Leib hat er einen\nGürtel gewunden, deſſen beide Enden beträchtlich weit\nüber ſeine Kleider hinausreichen, und faſt wie Flügel\nausſeh"
    },
    "b": {
      "start": 431555,
      "end": 432008,
      "text": "it schönen Granit ausgelegt und\nhaben vorn hübsche Karnieffe von Stein. Außer den\ngewöhnlichen Figuren fieht man auch eine außerordent\nliche, die, wie ich vermuthe, sich auf die alte Reli\ngion der Perser bezieht. Sie stellt einen Mann vor,\nder an einem Pfeiler fizt und ein kleines Gefäß in der\nHand hält. Rund um seinen Leib hat er einen Gürtel\ngewunden, defen beide Enden beträchtlich weit über\nfeine Kleider herausreichen und fast wie Flügel auses\nh"
    }
  },
  {
    "a": {
      "start": 572150,
      "end": 572561,
      "text": "von drei\nStufen, und hält in ſeiner linken Hand einen Bogen;\ndie rechte aber ſtreckt er aus, und zeigt damit auf die\nFigur am Pfeiler hin. Zur Linken iſt ein ſteinerner, zwei\nFuß hoher Altar, auf welchem Feuer brennt, und etwas\nzur Seite ſchwebt eine Kugel, welche ſehr wahrſcheinlich\ndie Sonne vorſtellen ſoll, in der Luft. Feuer und die\nSonne wurden nehmlich, wie man weiß, von den Per-\nſiſchen Magiern als d"
    },
    "b": {
      "start": 433111,
      "end": 433517,
      "text": "tal von 3 Stufen und hält in seiner\nlinken Hand einen Bogen; die rechte aber frekt er aus\nund zeigt damit auf die Figur am Pfeiler hin. Zur\nLinken ist ein feinerner, zwei Fuß hoher Altar, auf\nwelchem Feuer brennt und etwas zur Seite schwebt eine\nKugel, welche sehr wahrscheinlich die Sonne vorstellen\nfoll, in der Luft. Feuer und die Sonne wurden nems\nlich, wie man weiß, von den perfischen Magiern als\ndi"
    }
  },
  {
    "a": {
      "start": 573882,
      "end": 574143,
      "text": "es Gemſchih d; ſie ſagen nehmlich: dieſer Fürſt ſey\ngewohnt geweſen, den Ort mit den Vornehmen und Gro-\nßen ſeines Hofes zu beſuchen, um von da die angenehme\nAusſicht auf die umliegende Gegend zu haben, die man\nfreilich nirgends ſo gut überſehen kann.\nUnterhal"
    },
    "b": {
      "start": 434843,
      "end": 435106,
      "text": "nigs Genfähihd; sie sagen nemlich: dieser Fürst sey\ngewohnt gewesen, diesen Ort mit den Vornehmen und\nGroßen feines Hofes zu besuchen, um von da die an\ngenehme Aussicht auf die umliegende Gegend zu haben,\ndie man freilich nirgends so gut übersehen kann.\n---„...-"
    }
  },
  {
    "a": {
      "start": 587925,
      "end": 588162,
      "text": "ſich wohl ſchwerlich ſo viele Mühe gegeben\nhaben, den Schimpf und den Untergang ihres rechtmä-\nßigen Königs bis auf die ſpäteſte Nachwelt zu bringen,\num einen Eroberer zu preiſen, der ihre Religion und ihre\nGeſetze gänzlich umſtürzte. V"
    },
    "b": {
      "start": 448806,
      "end": 449043,
      "text": "fich wohl schwerlich so viele\nMühe gegeben haben, den Schimpf und den Unter-\ngang ihres rechtmäßigen Königs bis auf die späteste\nNachwelt zu bringen, um einen Eroberer zu preisen,\nder ihre Religion und ihre Gesetze gänzlich umstürzte,\n\n"
    }
  },
  {
    "a": {
      "start": 578853,
      "end": 579178,
      "text": "uren, an Härte dem Felſen gleichen Maſſen,\naus denen das ganze Gebäude beſtanden hat, nicht die\nmindeſte Wirkung thun. So urtheilte ich, als ich an Ort\nund Stelle war; und mein Gefährte Herr Jones war\nmit mir der Meinung, man könne nicht ohne Unge-\nreimtheit annehmen, daß Alex an der es ver-\nbrannt habe.\n\nauf einer Reiſe v"
    },
    "b": {
      "start": 439848,
      "end": 440175,
      "text": "euern, an Härte dem Felsen\ngleiche Maffen, aus denen das ganze Gebäude bestans\nden hat, nicht die mindeste Wirkung thnu. So ur,\ntheilte ich, als ich an Ort und Stelle war; und mein\nGefährte, Herr Jones, war mit mir der Meinung, man\nkönne nicht ohne Ungereimtheit annehmen, daß Alexan-\nder es verbrannt habe.--\nIn einem perfisc"
    }
  },
  {
    "a": {
      "start": 563638,
      "end": 564013,
      "text": "kt,\nwelches dicht am Fuß derBerge liegt. Unſre Kafila lager-\nte ſich in einem Garten, anderthalb Meilen nordwärts\nvon den Ruinen, bei dem Dorfe Merdaſcht, nach\nwelchem die ganze Ebne benannt wird. Dieſe Ebne iſt .\nauſſerordentlich ſchön, und hat Ueberfluß an verſchiede-\nnen Arten von Wild, von dem uus Rebhühner, wilde\nTauben, Wachteln und Haaſen zu Geſicht kamen.\nUm 9 Uhr"
    },
    "b": {
      "start": 424702,
      "end": 425075,
      "text": "is\n\nwelches dicht am Fuß der Berge liegt. Unsere Kafila\nlagerte sich in einem Garten, anderthalb Meilen nord,\nwärts von den Ruinen bei dem Dorfe Merdacht,\nnach welchem die ganze Ebene benannt wird. Diese\nEbene ist außerordentlich schön und hat Ueberfluß an\nverschiedenen Arten von Wild, von denen uns Rebhü\nner, wilde Tauben, Wachteln und Haafen zu Gesicht\n- kamen.-...-\n\n"
    }
  },
  {
    "a": {
      "start": 565565,
      "end": 565771,
      "text": " womit man zwar\noft das ganze Gebände, aber eigentlicher doch dieſen be-\nſondern Theil deſſelben bezeichnet. Obgleich ſeit der\nErbauung ſchon ſo viele Jahrhunderte verfloſſen ſind,\nſo ſtehen doch noch funf"
    },
    "b": {
      "start": 426613,
      "end": 426818,
      "text": "\nwomit man zwar oft das ganze Gebäude, aber eigent,\nlicher doch diesen besondern Theildeffelben bezeichnet,\nObgleich seit der Erbauung schon so viele Jahrhundert\nte verfloffen find, so stehen doch noch 15"
    }
  },
  {
    "a": {
      "start": 580410,
      "end": 580870,
      "text": "n Theilen des Reiches\ndie Bauern, Ackersleute, Soldaten und Andre kommen\nſollten, den Plan auszuführen, und verlangte, daß Alle mit\nfreudigen Herzen und willigen Händen zur Vollendung\ndes Werkes helfen ſollten. Die zahlreiche Verſammlung\ngehorchte dem Befehl ihres Monarchen, und das Ge-\nbände ward mit allen Zeichen von Freude und Feſtlich-\nkeit vollendet.“\nFerner wird in dem Dſchehan Ara, einem Perſi-\nſchen chronologiſchen Buche, bemerkt, daß die Königinn"
    },
    "b": {
      "start": 441366,
      "end": 441822,
      "text": "\nTheilen des Reichs die Bauern, Ackersleute, Soldas\nten und andre kommen sollten, den Plan auszuführen\nund verlangte, daß alle mit freudigem Herzen und\nwilligen Händen zur Vollendung des Werkes helfen\nfolten. Die zahlreiche Verfammlung gehorchte dem\nBefehl ihres Monarchen und das Gebäude ward wit\nallen Zeichen von Freude und Festlichkeit vollendet.“\n\n- Ferner wird in dem Dschehan Ara, einem per\nfischen chronologischen Buche, bemerkt, daß die König\ngin"
    }
  },
  {
    "a": {
      "start": 588887,
      "end": 589284,
      "text": "s Ge-\nbäude von blauem Stein, zwanzig Fuß hoch, und achte\nbreit. Es hat verſchiedene Fenſter. Inwendig iſt es\nleer, und an verſchiednen Theilen der Mauer ſieht man\nkleine Niſchen. Die Perſer behaupten: hier ſey der be-\nrühmte Roſtum begraben; aber mehrere Reiſende,\nunter andern Chardin und de Bruyn, vermuthen\naus einer Stelle des Herodot, dies Gebäude ſey das\nGrabmal des Darius Hyſtaſpis.\nAn e"
    },
    "b": {
      "start": 449747,
      "end": 450141,
      "text": "iges\nGebäude von blauem Stein, zwanzig Fuß hoch und\nachte breit. Es hat verschiedene Fenster. Inwendig\nist es leer und an verschiedenen Theilen der Mauer\nfieht man kleine Nischen. Die Perfer behaupten: hier\nfey der berühmte Rotum begraben; aber mehrere\nReisende, unter andern Chardin und de Bruyn,\nvermuthen aus einer Stelle des Herodot, dies Gez\nbäude fey das Grabmal des Darius Hystaspis.\n\nA"
    }
  },
  {
    "a": {
      "start": 569490,
      "end": 569876,
      "text": ": zwei auf der\nNordoſt - und zwei auf der Südweſtſeite. Die Wände\nſind in verſchiedne Felder abgetheilt, und dieſe dann\nmit mancherlei Bildhauerarbeit verziert. Die gewöhn-\nlichſte Vorſtellung iſt ein Mann in Lebensgröße, der\nauf einem Stuhle ſitzt, die Füße auf einem Schemel\nruhen läßt, und einen runden Stab in der Hand hält.\nHinter ihm ſteht ein Bedienter mit einem Sonnenſchir-\nme"
    },
    "b": {
      "start": 430494,
      "end": 430881,
      "text": "; zwei auf der Nordost und zwei auf der Süd-\nwestseite. Die Wände sind in verschiedene Felder ab\ngeheilt, und diese dann mit mancherlei Bildhauerars\nbeit verziert. Die gewöhnlichste Vorstellung ist ein\nMann in Lebensgröße, der auf einem Stuhle fitzt, die\nFüße auf einem Schemel ruhen läßt und einen runden\nStab in der Hand hält. Hinter ihm steht ein Bes\ndienter mit einem Sonnenschirme "
    }
  },
  {
    "a": {
      "start": 577416,
      "end": 577943,
      "text": "ſchüttet, und auch verſchiedene Piedeſtals von Säulen\nganz verſteckt.\nDie alten Inſchriften, die ſich an den Wänden und\nandren Theilen des Gebäudes noch unterſcheiden laſſen,\nſind wohl auf immer auch für die gelehrteſten Kenner\nder morgenländiſchen Sprachen eben ſo wenig zu ent-\nräthſeln, als die Hieroglyphen in Aegypten. Herr\nNiebuhr hat übrigens alle dieſe Inſchriften ſehr\nſchön und genau abgezeichnet, und wer Luſt hat, mag\nnun in dem zweiten Bande ſeines Werkes ſein Heil\nan der Erklärung derſelben verſuchen. Es iſt ſe"
    },
    "b": {
      "start": 438396,
      "end": 438921,
      "text": " verschüttet, auch verschiedene\nPiedestals von Säulen ganz versteckt.\nDie alten Inschriften, die sich an den Wänden\nund andern Theilen des Gebäudes noch unterscheiden\nlaffen, find wohl auf immer auch für die gelehrtesten\nKenner der morgenländischen Sprachen eben so wenig\nzu enträthseln, als die Hieroglyphen in Aegypten.\nHerr Niebuhr hat übrigens alle diese Inschriften fehr\nschön und genau abgezeichnet, und wer Lust hat, mag\nnun in dem zweiten Bande feines Werks sein Heil an\nder Erklärung derselben versuchen. Es ist seh"
    }
  },
  {
    "a": {
      "start": 578035,
      "end": 578314,
      "text": "eſchichtſchreiber geben\nüber dieſen Punkt ſehr unvollſtändige und unſichre Nach-\nrichten, und die Perſiſchen keine beſſeren. Die jetzigen\nEinwohner des Landes nennen den Ort Tuhft Gem-\nſchi hd, oder den Thron des Königs Gemſch ihd.\nDieſer hat ihn, wie ſie behaupten, vor drei- b"
    },
    "b": {
      "start": 439012,
      "end": 439287,
      "text": "schichtsschreiber\ngeben über diesen Punkt fehr unvollständige und uns\nfichere Nachrichten, und die persischen, keine beffern.\nDie jetzigen Einwohner des Landes nennen den Ort\nTuhkt Gemchihd oder den Thron des Königs\nGemfähihd. Dieser hat ihn, wie sie behaupten, vor\ndrei bis"
    }
  },
  {
    "a": {
      "start": 577881,
      "end": 578232,
      "text": "kes ſein Heil\nan der Erklärung derſelben verſuchen. Es iſt ſehr ſchwer\nauszumachen, wann und von wem dieſer Pallaſt erbauet\nworden ſey. Die Griechiſchen Geſchichtſchreiber geben\nüber dieſen Punkt ſehr unvollſtändige und unſichre Nach-\nrichten, und die Perſiſchen keine beſſeren. Die jetzigen\nEinwohner des Landes nennen den Ort Tuhft Gem-\nſchi hd, od"
    },
    "b": {
      "start": 438858,
      "end": 439210,
      "text": "rks sein Heil an\nder Erklärung derselben versuchen. Es ist sehr schwer\nauszumachen, wann und von wem dieser Palast er\nbaut worden sey. Die griechischen Geschichtsschreiber\ngeben über diesen Punkt fehr unvollständige und uns\nfichere Nachrichten, und die persischen, keine beffern.\nDie jetzigen Einwohner des Landes nennen den Ort\nTuhkt Gemchihd oder de"
    }
  },
  {
    "a": {
      "start": 564484,
      "end": 565014,
      "text": "ſind zwei ſteinerne Por-\ntale. An den Seiten derſelben befinden ſich zwei\nSphinxe von ungeheurer Größe, mit einer Menge von\nKorallenkügelchen verziert, und gegen die gewöhnliche\nSitte ſtehend vorgeſtellt. Oben an den Seiten ſieht\nman Inſchriften in einer alten Schrift, die bis jetzt noch\nniemand hat entziffern können. -\nNicht weit von dieſen Portalen geht man eine an-\ndre Treppe hinauf, die zu der großen Säulenhalle führt,\nDie Seiten der Treppe ſind mit mancherlei Figuren in\nhalb erhobner Arbeit verziert, von denen die Meiſ"
    },
    "b": {
      "start": 425502,
      "end": 426032,
      "text": "find zwei steil\nnerne Portale. An den Seiten derselben befinden sich\nzwei Sphinxe von ungeheurer Größe, mit einer Mens\nge von Korallenkügelchen verziert und gegen die ges,\nwöhnliche Sitte stehend vorgestellt.- Oben an den\nSeiten fieht man Inschriften in einer alten Schrift, die\nbis jetzt noch niemand entziffern konnten.\n\nNicht weit von diesen Portalen geht man eine\nandere Treppe hinauf, die zu der großen Säulenhalle\nführt. Die Seiten der Treppe find mit mancherlei Fir\nguren in halb erhobner Arbeit verziert, von denen die\nme"
    }
  },
  {
    "a": {
      "start": 565263,
      "end": 565531,
      "text": "ndres\nBas-relief, nehmlich ein Löwe, der einen Stier faßt.\nDicht daran ſind wieder andre Inſchriften in alten Cha-\nrakteren. Wenn man die Treppe ganz hinauf iſt, tritt\nman in eine ehemals ſehr prächtige Halle. Dieſer ha-\nben die Eingebornen den Namen Tſche hil Miu ar"
    },
    "b": {
      "start": 426309,
      "end": 426583,
      "text": "deres Basrelief, nemlich eine Löwe, der einen\nStier faßt.- Dicht daran find wieder andere Infhrift\nten in alten Charakteren. Wenn man die Treppe ganz\nhinauf ist, tritt man in eine ehemals gewiß sehr prächtige\nHalle. Dieser haben die Eingebohrnen den Namen\nTschehil Minar od"
    }
  },
  {
    "a": {
      "start": 570828,
      "end": 571307,
      "text": "t, und ein kleines Gefäß\nin der Hand hält. Rund um ſeinen Leib hat er einen\nGürtel gewunden, deſſen beide Enden beträchtlich weit\nüber ſeine Kleider hinausreichen, und faſt wie Flügel\nausſehen. Er iſt in ein langes Gewand gekleidet, und\nträgt eine thurmförmige Mütze. Unter der Figur ſieht\nuan einige Löwen (das Sinnbild der Herrſchaft bei den\nalten Perſern) ſehr gut gearbeitet.\nHinter dieſen Ruinen, ein beträchtliches Stück We-\nges den Berg Reh um ut nach Norden hinauf, beſi"
    },
    "b": {
      "start": 431817,
      "end": 432299,
      "text": "izt und ein kleines Gefäß in der\nHand hält. Rund um seinen Leib hat er einen Gürtel\ngewunden, defen beide Enden beträchtlich weit über\nfeine Kleider herausreichen und fast wie Flügel auses\nhen.. Er ist in ein langes Gewand gekleidet und trägt\neine thurmförmige Mütze. Unter der Figur sieht man\neinige Löwen (das Sinnbild der Herrschaft bei den als\nten Persern sehr gut gearbeitet.--\nHinter diesen Ruinen, ein beträchtliches Stück\nWeges den Berg Rehumut nach Norden hinauf, bei\nfind"
    }
  },
  {
    "a": {
      "start": 577531,
      "end": 578039,
      "text": " und\nandren Theilen des Gebäudes noch unterſcheiden laſſen,\nſind wohl auf immer auch für die gelehrteſten Kenner\nder morgenländiſchen Sprachen eben ſo wenig zu ent-\nräthſeln, als die Hieroglyphen in Aegypten. Herr\nNiebuhr hat übrigens alle dieſe Inſchriften ſehr\nſchön und genau abgezeichnet, und wer Luſt hat, mag\nnun in dem zweiten Bande ſeines Werkes ſein Heil\nan der Erklärung derſelben verſuchen. Es iſt ſehr ſchwer\nauszumachen, wann und von wem dieſer Pallaſt erbauet\nworden ſey. Die Griechiſchen Geſc"
    },
    "b": {
      "start": 438511,
      "end": 439016,
      "text": "\nund andern Theilen des Gebäudes noch unterscheiden\nlaffen, find wohl auf immer auch für die gelehrtesten\nKenner der morgenländischen Sprachen eben so wenig\nzu enträthseln, als die Hieroglyphen in Aegypten.\nHerr Niebuhr hat übrigens alle diese Inschriften fehr\nschön und genau abgezeichnet, und wer Lust hat, mag\nnun in dem zweiten Bande feines Werks sein Heil an\nder Erklärung derselben versuchen. Es ist sehr schwer\nauszumachen, wann und von wem dieser Palast er\nbaut worden sey. Die griechischen Gesch"
    }
  },
  {
    "a": {
      "start": 570996,
      "end": 571419,
      "text": "faſt wie Flügel\nausſehen. Er iſt in ein langes Gewand gekleidet, und\nträgt eine thurmförmige Mütze. Unter der Figur ſieht\nuan einige Löwen (das Sinnbild der Herrſchaft bei den\nalten Perſern) ſehr gut gearbeitet.\nHinter dieſen Ruinen, ein beträchtliches Stück We-\nges den Berg Reh um ut nach Norden hinauf, beſin-\nden ſich die Ueberbleibſel eines merkwürdigen in den\nFelſen gehauenen Ortes. Ehemals iſt eine Treppe mit\nStuf"
    },
    "b": {
      "start": 431986,
      "end": 432407,
      "text": "st wie Flügel auses\nhen.. Er ist in ein langes Gewand gekleidet und trägt\neine thurmförmige Mütze. Unter der Figur sieht man\neinige Löwen (das Sinnbild der Herrschaft bei den als\nten Persern sehr gut gearbeitet.--\nHinter diesen Ruinen, ein beträchtliches Stück\nWeges den Berg Rehumut nach Norden hinauf, bei\nfinden sich die Ueberbleibsel eines merkwürdigen, in\nden Felsen gehauenen Ortes. Ehemals ist eine Trep,\npe mit S"
    }
  },
  {
    "a": {
      "start": 583737,
      "end": 584094,
      "text": "teinen; die Seiten ſind nicht ſo hoch, und\nungleicher, weil eine große Menge Sand von den Bergen\nheruntergerollt iſt. Uebrigens ſteht zu befürchten, daß\nin einigen wenigen Jahrhunderten die Erdbeben alle\nnoch ſtehende Säulen und Zimmer gänzlich verwüſten\nwerden; aber was auch ihr Schickſal ſeyn mag, das\nGrundgemäuer muß ſo lange dauern, wie der Felſen ſe"
    },
    "b": {
      "start": 444691,
      "end": 445053,
      "text": "inlagen; die\nSeiten find nicht so hoch und ungleicher, weil eine große\nMenge Sand von den Bergen hinuntergerollt ist. Uebri-\ngens steht zu befürchten, daß in einigen wenigen Jahr\n\nhunderten die Erdbeben alle noch stehende Säulen und\n\nZimmer gänzlich verwüsten werden; aber was auch ihr\nSchiksal sein mag, das Grundgemäuer muß so lange\ndauern, wie der Felsen fel"
    }
  },
  {
    "a": {
      "start": 567006,
      "end": 567452,
      "text": "Kopfe. :: -\nAn dem ſüdweſtlichen Eingange dieſes Zimmers\nſtehen zwei große ſteinerne Pfeiler. Auf dieſen ſind vier\nFiguren eingeſchnitten, welche lange Kleider anhaben\nund zehn Fuß lange Speere in ihren Händen halten.\nBei dieſem Eingange ſind auch noch die Ueberbleibſel\neiner Treppe von blauem Steine ſichtbar. Ein beträcht-\nlicher Raum des Bodens iſt mit einer ungeheuern Menge\nzerbrochner Stücke von Pfeilern, Schaften und Kapitä-\nlern beſtre"
    },
    "b": {
      "start": 428041,
      "end": 428487,
      "text": "-\n---------\nAn dem südwestlichen Eingange dieses Zimmers ste\nhen zwei große steinerne Pfeiler. Auf diesen sind vier\nFiguren eingeschnitten, welche lange Kleider anhaben\nund 10 Fuß lange Speere in ihren Händen halten.\nBei diesem Eingange sind auch noch die Ueberbleibsel\neiner Treppe von blauen Steinen fichtbar. Ein be-\nträchtlicher Raum des Bodens ist mit einer ungeheul\nren Menge zerbrochener Stücke von Pfeilern, Schaf\nten und Kapitälern befr"
    }
  },
  {
    "a": {
      "start": 590775,
      "end": 591006,
      "text": "ſcht einheimiſche kühne Architektur. Die\nſº. halb erhobenen Bilder haben augenſcheinlich Beziehung\nſº auf mehrere Völkerſchaften, welche dem Könige mit Thie-\n, kº- ren, Kleidern, Früchten, künſtlichen Gefäßen u. ſ.w. Tri-\nMiº but "
    },
    "b": {
      "start": 451660,
      "end": 451882,
      "text": "rscht einheimische, kühne Architektur. Die halb erhobe-\nnen Bilder haben augenscheinlich Beziehung auf mehrere\nVölkerschaften, welche dem Könige mit Thieren, Klei-\ndern, Früchten, künstlichen Gefäßen u. f. w. Tribut und\nG"
    }
  },
  {
    "a": {
      "start": 562820,
      "end": 563383,
      "text": "ſt den bevorſtehenden Herbſt und\nWinter zuzubringen. Dieſe Leute führen ein wandern-\ndes Leben, und ziehen, wie die alten Scythen, mit ih-\nren Familien und Heerden von einer Gegend zur andren.\nDie Geſichtsfarbe war bei denen, welche wir antrafen,\nwie bei den Zigeunern in Europa, von der Sonne\nverbrannt und gelb. - -\nDen 1. September brachen wir um halb 12 Uhr\nVormittags auf. Um 5 Uhr kamen wir über den Fluß\nBund Emihr, den Herr Niebuhr als den alten\nArares verzeichnet hat, und über den eine ſteinerne\nBrücke geht, die beiden Eingebornen Puhl Khan heißt.\nWir"
    },
    "b": {
      "start": 423843,
      "end": 424407,
      "text": "st den\nbevorstehenden Herbst und Winter zuzubringen. Die-\nfe Leute führen ein wanderndes Leben und ziehen, wie\ndie alten Scythen, mit ihren Familien und Heerden\nvon einer Gegend zur andern. Die Gesichtsfarbe war\nbei denen, welche wir antrafen, wie bei den Zigeu\nnern in Europa, von der Sonne verbrannt und gelb,\nLi....\nDen 1. September brachen wir um halb 12 Uhr\nVormittags auf. Um 5 Uhr kamen wir über den Fluß\nBund Emihr, den Herr Niebuhr als den alten\nAraxis verzeichnet hat und über den eine feinerne\nBrükke geht, die bei den Eingebohrnen Puhl Khan\neheißt.\" W"
    }
  },
  {
    "a": {
      "start": 570223,
      "end": 570375,
      "text": "thurmförmige Mützen, welche, wie wir aus der\nGeſchichte wiſſen, bei den Medern gewöhnlich waren.\nUeber den Thüren dieſes Gebäudes, deren zwölf ſind,\nſi"
    },
    "b": {
      "start": 431220,
      "end": 431374,
      "text": "rsepolis\n\nge Mützen, welche, wie wir aus der Geschichte wissen,\n- bei den Medern gewöhnlich waren. Ueber den Thüren\ndieses Gebäudes, deren 12 find, fieht"
    }
  },
  {
    "a": {
      "start": 590534,
      "end": 590720,
      "text": "\n- -\n“) Die Ruinen, welche die Perſer Tſche hil Minar, die\nvierzig Pfeiler nennen, ſind unſtreitig von einem ſehr hos\nhen Alter und rühren aus einer Zeit her, in welcher man\ner“: von Gr"
    },
    "b": {
      "start": 451425,
      "end": 451613,
      "text": "kung: die Rui-\nnen, welche die Perfer Tische hil Minar, die vierzig\nPfeiler, nennen, sind unstreitig von einem sehr hohen Al-\nter und rühren aus einer Zeit her, in welcher man von\ngriechi"
    }
  },
  {
    "a": {
      "start": 568435,
      "end": 568552,
      "text": "-\nwähnten antiken Jnſchriften, giebt es auch andre neue-\nre, welche ſich, ſo wie einige mit Syriſchen Buchſta-\nben, "
    },
    "b": {
      "start": 429410,
      "end": 429527,
      "text": " erwähnten antiken Inschriften, giebt es auch\nandere neuere, welche fich, so wie einige mit syrischen\nBuchstaben les"
    }
  },
  {
    "a": {
      "start": 590314,
      "end": 590541,
      "text": "ſien. 313\nübrigens noch verſchiedene andre, bewaffnet, und zu Fuß,\nÄr welche Begleiter der erſteren zu ſeyn ſcheinen.*)\nNach einem kurzen Aufenthalt zu Nukſchi Ro-\nſtum kehrten wir den 4. September nach Schiras\n- zurück.\n- -\n“"
    },
    "b": {
      "start": 451162,
      "end": 451384,
      "text": "de stehen übrigens noch verschiedene an\ndre, bewaffnet und zu Fuß, welche Begleiter der er\nfern zu feyn scheinen.-\n\nNach einem kurzen Aufenthalt zu Nukschi Ro-\nfum kehrten wir den 4. September nach Schiras zu\nrük *).\n\nJNu"
    }
  },
  {
    "a": {
      "start": 591949,
      "end": 592188,
      "text": "eren Style gear-\nbeitet ſind. Die alten Buchſtaben ſindet man an dieſen\nMonumenten nicht mehr, ſondern ſpätere Parthiſche. Dies\nbeweiſt hinlänglich, daß auch die ſpätern Parthiſchen Kö-\nnige, welche ihre Abkunft aus dem alten von Kyrus\nab"
    },
    "b": {
      "start": 453353,
      "end": 453593,
      "text": "chtern Style gearbeitet sind.\nDie alten Buchstaben findet man an diesen Monumenten\nuicht mehr, sondern spätere Parth ifche. Dies beweißt\nhinlänglich, daß auch die spätern parthischen Könige, wel-\nche ihre Abkunft aus dem alten, vom Kyrus a"
    }
  },
  {
    "a": {
      "start": 561799,
      "end": 562001,
      "text": "\nSchiras in Herrn Jones Geſellſchaft, weil wir Beide\ndie Ruinen des berühmten Palaſtes in Perſepolis\nbeſehen wollten. Wir ſchliefen die Nacht in einem Gar-\nten auſſer der Stadt, und brachen dann am näc"
    },
    "b": {
      "start": 422728,
      "end": 422932,
      "text": " Schiras in Hrn Jones's Gesellschaft, weil wir\nbeide die Ruinen des berühmten Palastes in Perse-\npolis besehen wollten. Wir schliefen die Nacht in ei-\nmem Garten außer der Stadt, und brachen dann am\n---."
    }
  },
  {
    "a": {
      "start": 578732,
      "end": 579147,
      "text": "je-\nder, der die noch vorhandenen Ruinen ſieht, für un-\nmöglich erklären; denn alles angelegte Feuer würde auf\ndie ungeheuren, an Härte dem Felſen gleichen Maſſen,\naus denen das ganze Gebäude beſtanden hat, nicht die\nmindeſte Wirkung thun. So urtheilte ich, als ich an Ort\nund Stelle war; und mein Gefährte Herr Jones war\nmit mir der Meinung, man könne nicht ohne Unge-\nreimtheit annehmen, daß Alex an der es ver-\n"
    },
    "b": {
      "start": 439728,
      "end": 440146,
      "text": "ird jeder, der die noch vorhandenen Ruinen\nfieht, für unmöglich erklären; denn alles angelegte\nFeuer würde auf die ungeheuern, an Härte dem Felsen\ngleiche Maffen, aus denen das ganze Gebäude bestans\nden hat, nicht die mindeste Wirkung thnu. So ur,\ntheilte ich, als ich an Ort und Stelle war; und mein\nGefährte, Herr Jones, war mit mir der Meinung, man\nkönne nicht ohne Ungereimtheit annehmen, daß Alexan-\nder es verbr"
    }
  },
  {
    "a": {
      "start": 563130,
      "end": 563443,
      "text": "lb. - -\nDen 1. September brachen wir um halb 12 Uhr\nVormittags auf. Um 5 Uhr kamen wir über den Fluß\nBund Emihr, den Herr Niebuhr als den alten\nArares verzeichnet hat, und über den eine ſteinerne\nBrücke geht, die beiden Eingebornen Puhl Khan heißt.\nWir gingen nun durch die Ebene hin, und langten um\nhalb ſieben "
    },
    "b": {
      "start": 424154,
      "end": 424470,
      "text": "\nLi....\nDen 1. September brachen wir um halb 12 Uhr\nVormittags auf. Um 5 Uhr kamen wir über den Fluß\nBund Emihr, den Herr Niebuhr als den alten\nAraxis verzeichnet hat und über den eine feinerne\nBrükke geht, die bei den Eingebohrnen Puhl Khan\neheißt.\" Wir giengen nun durch die Ebene hin und lang\n- ten um halb 7 Uhr"
    }
  },
  {
    "a": {
      "start": 575968,
      "end": 576204,
      "text": "eht man\nverſchiedene eingehauene Figuren; doch ſind ſie nur bis\nzur Mitte herunter ſichtbar, und das übrige wahrſchein-\nlich durch den Sand der Berge verſchüttet. Uebli-\ngens gleichen die Figuren denen an den übrigen Theilen\ndes Pallaſ"
    },
    "b": {
      "start": 436930,
      "end": 437163,
      "text": "an noch verschiedene eingehauene Figuren; doch find\nsie nur bis zur Mitte herunter sichtbar und das übrige\nwahrscheinlich durch den Sand der Berge verschüttet.\nUebrigens gleichen die Figuren denen an den übrigen\nTheilen des Palastes"
    }
  },
  {
    "a": {
      "start": 582869,
      "end": 583077,
      "text": "rfen. 309\ndieſe Meinung wird vielleicht durch die obige überſetzte\nStelle einigermaßen unterſtützt. -\nDie Materialien, aus denen der Pallaſt beſteht, ſind\nhauptſächlich harter blauer Stein; aber die Thüren u"
    },
    "b": {
      "start": 443782,
      "end": 443992,
      "text": "olle; und diese Meinung wird vielleicht durch die\nobige übersetzte Stelle einigermaßen unterstüzt.\n\n- h\nDie Materialien, aus denen der Palast besteht,\nfind hauptsächlich harter, blauer Stein; aber die Thür\nren"
    }
  },
  {
    "a": {
      "start": 576629,
      "end": 576744,
      "text": "en.\nIn verſchiedenen Theilen des Pallaſtes befinden ſich\nKanäle, um dadurch das von den Bergen kommende\nWaſſer abz"
    },
    "b": {
      "start": 437619,
      "end": 437734,
      "text": "....\nIn verschiedenen Theilen des Palastes befinden\nsich Kanäle, um dadurch das von den Bergen kommen-\n\n-- die\n\n\n\n"
    }
  },
  {
    "a": {
      "start": 581531,
      "end": 581884,
      "text": "Die Muskeln ſind fehlerhaft, die Gewän-\nder indeß ſchön gearbeitet, und die Verhältniſſe im\nGanzen gut, übrigens aber nur die Umriſſe angegeben,\nwodurch das Ganze eine gewiſſe Einförmigkeit bekommt.\nChardin ſagt: nach ſeiner Meinung ſehe man au-\ngenſcheinlich, daß der Baumeiſter dieſes berühmten\nPallaſtes, wer er auch geweſen ſey, nichts von der Grie"
    },
    "b": {
      "start": 442479,
      "end": 442838,
      "text": ", die Muskeln sind fehlerhaft, die Gewin,\nder indeß fhön gearbeitet und die Verhältniffe im\nGanzen gut, übrigens aber nur die Umriffe angegeben, ..,\nwodurch das Ganze eine gewiffe Einförmigkeit bekommt.,\nChardin sagte: nach feiner Meinung sehe man augen-\nfcheinlich, daß der Baumeister dieses berühmten Pal-\nlastes, wer er auch gewesen fey, nichts von der gr"
    }
  },
  {
    "a": {
      "start": 565844,
      "end": 566216,
      "text": "erſtücke\nder Architektur. Die Piedeſtals ſind künſtlich gearbeitet,\nund ſcheinen wenig von der Zeit gelitten zu haben. Die\nSchafte ſind bis zu den Kapitälern geribbet, und dieſe\nreichlich mit erhobenem Schnitzwerke verziert.\nVon dieſer Halle geht man oſtwärts zu den Ueber-\nbleibſeln eines großen viereckigen Gebäudes, deſſen Ein-\ngang eiue Thüre von Granit iſt, und deſſ"
    },
    "b": {
      "start": 426876,
      "end": 427250,
      "text": "s\nstücke der Architektur. Die Piedestals find künstlich\ngearbeitet, und scheinen wenig von der Zeit gelitten zu\nhaben. Die Schafte find bis zu den Kapitälern ges,\nribbt und diese reichlich mit erhobenen Schnitzwerke\nverziert.-\n- Von dieser Halle geht man ostwärts zu den\nUeberbleibseln eines großen, viereckigen Gebäudes, des\nfen Eingang eine Thüre von Granit ist und defen"
    }
  },
  {
    "a": {
      "start": 589773,
      "end": 590219,
      "text": "treckt; und zugleich ver-\nſichern ſie, daß zuverläſſig Alexander der Große\ndarunter vorgeſtellt ſey. Hörner wurden von den Alten,\nwie bekannt, als Symbole von Macht und Majeſtät\nangeſehen; und hieraus läßt ſich mit Wahrſcheinlichkeit\nſchließen, daß die Perſer die Figur richtig erklären. Be-\nkanntlich ſieht man Alexander den Großen auch\nauf Medaillen mit einem Horn an der Stirn, oder viel-\nmehr mit einer beſondren Haarlocke, die einem Horne\ng"
    },
    "b": {
      "start": 450673,
      "end": 451119,
      "text": "erfrekt, und zu\ngleich versichern sie, daß zuverlässig Alexander der\nGroße darunter vorgestellt fey. Hörner wurden von\nden Alten, wie bekannt, als Symbole von Macht und\nMajestät angesehen, und hieraus läßt sich mit Wahr\nfcheinlichkeit schließen, daß die Perfer die Figur rich\ntig erklären. Bekanntlich sieht man Alexander den\nGroßen auch auf Medaillen mit einem Horn an der\nStirn, oder vielmehr mit einer besondern Haarlokke,\ndie einem Horne gle"
    }
  },
  {
    "a": {
      "start": 583380,
      "end": 583726,
      "text": "üden 6oo, und von Oſten\nnach Weſten 39o Schritte. Da er an dem Fuße eines\nBerges gebauet iſt, ſo hat man einen großen Theil deſſel-\nben mit unendlicher Arbeit geebnet, um die Steine hori-\nzontal legen zu können. Die Höhe der Grundmauer\nbeträgt an einigen Stellen der Vorderſeite vierzig bis\nfunfzig Fuß, und beſteht aus zwei ungeheuren zuſam-\nme"
    },
    "b": {
      "start": 444338,
      "end": 444680,
      "text": "\nden 600, und von Osten nach Westen 390 Schritt,\n\nDa er an den Fuß eines Berges gebaut ist, so hat man\neinen großen Theildeffelben mit unendlicher Arbeit gel,\nebnet, um die Steine horizontal legen zu können.\nDie Höhe der Grundmauer beträgt an einigen Stellen\nder Vorderseite vierzig bis funfzig Fuß und besteht aus\nzwei ungeheuern, zusammeng"
    }
  },
  {
    "a": {
      "start": 573194,
      "end": 573510,
      "text": "e\nRuinen ſieht, muß dadurch verſchiedene Gedanken bei\nſich erweckt fühlen; aber da ſchon lange alle Spuren von\nder urſprünglichen Religion, ſo wie von den Kenntniſ-\nſen und der Sprache des Landes verloſchen ſind, und da\ndie Charaktere an den Wänden nicht entziffert werden\nkönnen: ſo muß die Welt immer in Ungewißhe"
    },
    "b": {
      "start": 434145,
      "end": 434458,
      "text": " Ruinen sieht, muß dadurch verschiedene Ges\ndanken bei sich erwekt fühlen; aber da schon lange alle\nSpuren von der ursprünglichen Religion, so wie von\nden Kenntniffen und der Sprache des Landes verloschen\nfind und da die Charaktere an den Wänden nicht ent-\nziffert werden können; so muß die Welt immer in Uns\ngew"
    }
  },
  {
    "a": {
      "start": 563638,
      "end": 563941,
      "text": "kt,\nwelches dicht am Fuß derBerge liegt. Unſre Kafila lager-\nte ſich in einem Garten, anderthalb Meilen nordwärts\nvon den Ruinen, bei dem Dorfe Merdaſcht, nach\nwelchem die ganze Ebne benannt wird. Dieſe Ebne iſt .\nauſſerordentlich ſchön, und hat Ueberfluß an verſchiede-\nnen Arten von Wild, von dem uus"
    },
    "b": {
      "start": 424702,
      "end": 425004,
      "text": "is\n\nwelches dicht am Fuß der Berge liegt. Unsere Kafila\nlagerte sich in einem Garten, anderthalb Meilen nord,\nwärts von den Ruinen bei dem Dorfe Merdacht,\nnach welchem die ganze Ebene benannt wird. Diese\nEbene ist außerordentlich schön und hat Ueberfluß an\nverschiedenen Arten von Wild, von denen uns "
    }
  },
  {
    "a": {
      "start": 578371,
      "end": 578791,
      "text": "k-\nlich erwähnt, er habe den Tſche hil Minar, oder\ndie Halle von vierzig Pfeilern, aufgeführt. In der\nGriechiſchen Geſchichte wird erzählt, Alexander der\nGroße habe, auf Anſtiften der berühmten Buhlerin\nThais, bei einer Schwelgerei in einem Anfall von\nWildheit, dieſen reichen und prächtigen Pallaſt in Brand\nſtecken laſſen, und ihn dadurch zerſtört. Dies wird je-\nder, der die noch vorhandenen Ruinen ſieht, für un-\nmö"
    },
    "b": {
      "start": 439366,
      "end": 439791,
      "text": "cklich erwähnt, er habe die Tschehil Mi-\nnar, oder die Halle von vierzig Pfeilern aufgeführt.\nIn der griechischen Geschichte wird erzählt, Alexan-\nder der Große habe, auf Anstiften der berühmten\nBuhlerin Thais, bei einer Schwelgerei in einem Ans\nfall von Wildheit, diesen reichen und prächtigen Pals\nJast in Brand stecken laffen, und ihn dadurch zerstört.\nDies wird jeder, der die noch vorhandenen Ruinen\nfieht, für unmöglic"
    }
  },
  {
    "a": {
      "start": 586125,
      "end": 586427,
      "text": "n, und gut erhalten. Sie iſt ganz be-\nwaffnet und gerüſtet, und einigermaßen nach Römiſcher\nArt gekleidet. Auf dem Helm ſieht man eine Kugel,\nund vor dem Reiter zwei andre Figuren, von denen die\neine in einer flehenden Stellung knieet, die andre aber nach\nder Hand des Reiters zu faſſen ſcheint, als w"
    },
    "b": {
      "start": 447038,
      "end": 447339,
      "text": "auen und gut\nerhalten. Sie ist ganz bewaffnet und gerüstet, und\neinigermaßen nach römischer Art gekleidet, Auf dem\nHelm fieht man eine Kugel und vor dem Reiter zwei\nandre Figuren, von denen die eine in einer flehenden\nStellung knieet, die andere aber nach der Hand des\nReiters zu faffen fcheint, wenn"
    }
  },
  {
    "a": {
      "start": 589102,
      "end": 589493,
      "text": "be-\nrühmte Roſtum begraben; aber mehrere Reiſende,\nunter andern Chardin und de Bruyn, vermuthen\naus einer Stelle des Herodot, dies Gebäude ſey das\nGrabmal des Darius Hyſtaſpis.\nAn einem Theile des Felſen, oſtwärts, ſieht man\neine Figur zu Pferde eingehauen, deren Geſicht aber\nſehr ſtark verſtümmelt und kaum noch zu erkennen iſt.\nIndeß kann man doch deutlich unterſcheiden, daß ſie ei-\nnen"
    },
    "b": {
      "start": 449959,
      "end": 450353,
      "text": "er berühmte Rotum begraben; aber mehrere\nReisende, unter andern Chardin und de Bruyn,\nvermuthen aus einer Stelle des Herodot, dies Gez\nbäude fey das Grabmal des Darius Hystaspis.\n\nAn einem Theile des Felsen, ostwärts, sieht\nman eine Figur zu Pferde eingehauen, deren Geficht\naber sehr stark verstümmelt und kaum noch zu erkennen\nist. Indeß kaum man doch deutlich unterscheiden, daß\nsie einen M"
    }
  },
  {
    "a": {
      "start": 591363,
      "end": 591784,
      "text": "ſteht hoch, und ihr Symbol, das Feuer,\nMi brennt auf einem Altare. Der König ſtreckt eine Hand\ne? betend aus, und hält in der andern einen Bogen; ein\nirº Fliegenwedel, vielleicht von einem Tibetaniſchen Ochſen,\nwird von einer jungen Perſon hinter ihm gehalten, die den\n.\nMund verbunden hat, um mit ihrem Hauche das heilige\nFeuer nicht zu verunreinigen. – Uebrigens befinden ſich\nan demſelben Felſen des Gebirges Re hu mu"
    },
    "b": {
      "start": 452780,
      "end": 453193,
      "text": "nne steht hoch und ihr Symbol, das Feuer, brennt\nauf einem Altare. Der König strekt eine Hand betend aus,\nund hält in der andern einen Bogen; ein Fliegenwedel,\nvielleicht von einem tibetanischen Ochsen, wird von einer\njungen Person hinter ihm gehalten, die den Mund verbun-\nden hat, um mit ihrem Hauche das heilige Feuer nicht zu\nverunreinigen,– Uebrigens befinden sich an demselben\nFelsen des Gebirges Re humut "
    }
  },
  {
    "a": {
      "start": 575759,
      "end": 576090,
      "text": "rſuchen.\nWenn man auf der Südſeite bis zu dem Fuße des\nBerges hinuntergeht, trift man die Ueberreſte eines klei-\nnen viereckigen Gebäudes an, von dem noch verſchie-\ndene Thüren und Fenſter ſtehen. An dieſen ſieht man\nverſchiedene eingehauene Figuren; doch ſind ſie nur bis\nzur Mitte herunter ſichtbar, und das übrige wahrſchein-\nl"
    },
    "b": {
      "start": 436714,
      "end": 437052,
      "text": "--\n---\n- Wenn man auf der Südseite bis zu dem Fuß des\nBerges: hinuntergeht, trift man die Ueberreste eines\nkleinen viereckigen Gebäudes an, ... von dem noch vers\nschiedene Thüren und Fenster stehen. An diesen sieht\nman noch verschiedene eingehauene Figuren; doch find\nsie nur bis zur Mitte herunter sichtbar und das übrige\nwahrscheinlich"
    }
  },
  {
    "a": {
      "start": 580997,
      "end": 581368,
      "text": "kungen\nhabe. – Dies ſind die Erzählungen der Nationalſchrift-\nſteller, die von den jetzigen Perſern für wahr gehalten\nwerden; aber ich glaube: bis die alten Charaktere an\nden Wänden entziffert werden können, laſſe ſich keine\nNachricht von dieſem Gebäude, weder eine Griechiſche\nnoch eine Perſiſche, als ächt und authentiſch anſehen,\nund es ſey weit älter, als das Andenk"
    },
    "b": {
      "start": 441913,
      "end": 442283,
      "text": "\ngefügt habe.– Dies find die Erzählungen der Na\ntionalschriftsteller, die von den jetzigen Persern für\nwahr gehalten werden; aber ich glaube, bis die alten\nCharaktere an den Wänden entziffert werden können,\nlaffe sich keine Nachricht von diesem Gebäude, weder\neine Griechische noch eine Perfische, als ächt und aus\nthentisch ansehen, und es fey weit älter, als das An\nd"
    }
  },
  {
    "a": {
      "start": 567272,
      "end": 567765,
      "text": "bſel\neiner Treppe von blauem Steine ſichtbar. Ein beträcht-\nlicher Raum des Bodens iſt mit einer ungeheuern Menge\nzerbrochner Stücke von Pfeilern, Schaften und Kapitä-\nlern beſtreuet, von denen einige ſo ungeheuer groß ſind,\ndaß ſich kaum begreifen läßt, wie man ſie ganz an Ort\nund Stelle hat bringen und zuſammenſetzen können.\nWirklich verräth jedes Stück von dieſen ſchönen Ruinen\nihre ehemalige Größe und Pracht, ſo daß das Gebäude\nwerth geweſen iſt, einem großen und mächtigen Monar-\nche"
    },
    "b": {
      "start": 428307,
      "end": 428803,
      "text": "sel\neiner Treppe von blauen Steinen fichtbar. Ein be-\nträchtlicher Raum des Bodens ist mit einer ungeheul\nren Menge zerbrochener Stücke von Pfeilern, Schaf\nten und Kapitälern befreut, von denen einige fo uns\ngeheuer groß sind, daß sich kaum begreifen läßt, wie\nman sie ganz an Ort und Stelle hat bringen und zu\nfammensetzen können. Wirklich verräth jedes Stück\nvon diesen schönen Ruinen ihre ehemalige Größe und\nPracht, so daß das Gebände werth gewesen ist, einem\ngroßen und mächtigen Monarchen "
    }
  },
  {
    "a": {
      "start": 562591,
      "end": 562835,
      "text": "Bemerkungen\nTrauben. Unterwegs trafen wir mit einigen hundert\nwandernden Kurden und Turkomannen zuſam-\nmen. Sie ſagten uns: ihr Stamm hieße Ort, und ſie\ngingen nach Gurmaſihr, einem ſüdlich von Schiras ge-\nlegenen Orte, um daſelbſt den bevorſt"
    },
    "b": {
      "start": 423619,
      "end": 423860,
      "text": "oßen rothen Trauben. Unterwegs trafen\nwir mit einigen hundert wandernden Kurden und\nTurkomanen zusammen. Sie fagten uns: ihr Stamm\nhieße Ort und sie giengen nach Gurmafihr, einem\nsüdlich von Schiras gelegenen Orte, um daselbst den\nbevorsteh"
    }
  },
  {
    "a": {
      "start": 567549,
      "end": 567998,
      "text": "t\nund Stelle hat bringen und zuſammenſetzen können.\nWirklich verräth jedes Stück von dieſen ſchönen Ruinen\nihre ehemalige Größe und Pracht, ſo daß das Gebäude\nwerth geweſen iſt, einem großen und mächtigen Monar-\nchen zum Aufenthalte zu dienen; und wenn man ſie be-\ntrachtet, erfüllen ſie die Seele mit feierlichem Schau-\nder. – Bedenkt man den Ruhm dieſes ungeheuren\nReiches, das ehemals der Schutzort der Künſte und\nWiſſenſchaften, und der Sitz ei"
    },
    "b": {
      "start": 428587,
      "end": 429029,
      "text": " und Stelle hat bringen und zu\nfammensetzen können. Wirklich verräth jedes Stück\nvon diesen schönen Ruinen ihre ehemalige Größe und\nPracht, so daß das Gebände werth gewesen ist, einem\ngroßen und mächtigen Monarchen zum Aufenthalte zu\ndienen; und wenn man sie betrachtet, erfüllen sie die\nSeele mit feierlichem Schauder.– Bedenkt man den\nRuhm dieses ungeheuren Reiches, das ehemals der\nSchutzort der Künste und Wiffenschaften und der Sitzeis\n"
    }
  },
  {
    "a": {
      "start": 562158,
      "end": 562484,
      "text": "\ngrößtentheils durch eine felſichte, bergichte Gegend; doch\nfindet man, wenn man näher an Zarkan heran kommt,\neiniges angebauete Land. Zarfan iſt ein großes Dorf\nunter dem Gouvernement von Schiras, und wird von\neinem Kalentar, oder Oberrichter, regiert. We-\ngen der Nachbarſchaft der Berge iſt der Proſpekt von\ndieſem Orte ſe"
    },
    "b": {
      "start": 423218,
      "end": 423545,
      "text": "ht größtentheils durch eine felsigte,\nbergigte Gegend; doch findet man, wenn man näher\nan Zarkan herankömmt, einiges angebautes Land.\nZarkan ist ein großes Dorf unter dem Gouvernement\nvon Schiras und wird von einem Kalentar oder Ober-\n\n\" richter regiert. Wegen der Nachbarschaft der Berge\n\nist der Prospekt von diesem Orte seh"
    }
  },
  {
    "a": {
      "start": 564399,
      "end": 564800,
      "text": "en. 299\nzu den Säulen hinauf. Das Erſte, was man bei den\nEintritte zu ſehen bekommt, ſind zwei ſteinerne Por-\ntale. An den Seiten derſelben befinden ſich zwei\nSphinxe von ungeheurer Größe, mit einer Menge von\nKorallenkügelchen verziert, und gegen die gewöhnliche\nSitte ſtehend vorgeſtellt. Oben an den Seiten ſieht\nman Inſchriften in einer alten Schrift, die bis jetzt noch\nniemand hat entziffern kön"
    },
    "b": {
      "start": 425418,
      "end": 425823,
      "text": "Stufen, zu den Säulen hinauf. Das Erste, was\nman bei dem Eintritt zu sehen bekommt, find zwei steil\nnerne Portale. An den Seiten derselben befinden sich\nzwei Sphinxe von ungeheurer Größe, mit einer Mens\nge von Korallenkügelchen verziert und gegen die ges,\nwöhnliche Sitte stehend vorgestellt.- Oben an den\nSeiten fieht man Inschriften in einer alten Schrift, die\nbis jetzt noch niemand entziffern konnten"
    }
  },
  {
    "a": {
      "start": 567029,
      "end": 567645,
      "text": "eſtlichen Eingange dieſes Zimmers\nſtehen zwei große ſteinerne Pfeiler. Auf dieſen ſind vier\nFiguren eingeſchnitten, welche lange Kleider anhaben\nund zehn Fuß lange Speere in ihren Händen halten.\nBei dieſem Eingange ſind auch noch die Ueberbleibſel\neiner Treppe von blauem Steine ſichtbar. Ein beträcht-\nlicher Raum des Bodens iſt mit einer ungeheuern Menge\nzerbrochner Stücke von Pfeilern, Schaften und Kapitä-\nlern beſtreuet, von denen einige ſo ungeheuer groß ſind,\ndaß ſich kaum begreifen läßt, wie man ſie ganz an Ort\nund Stelle hat bringen und zuſammenſetzen können.\nWirklich verräth jedes Stück von dieſen ſch"
    },
    "b": {
      "start": 428065,
      "end": 428682,
      "text": "stlichen Eingange dieses Zimmers ste\nhen zwei große steinerne Pfeiler. Auf diesen sind vier\nFiguren eingeschnitten, welche lange Kleider anhaben\nund 10 Fuß lange Speere in ihren Händen halten.\nBei diesem Eingange sind auch noch die Ueberbleibsel\neiner Treppe von blauen Steinen fichtbar. Ein be-\nträchtlicher Raum des Bodens ist mit einer ungeheul\nren Menge zerbrochener Stücke von Pfeilern, Schaf\nten und Kapitälern befreut, von denen einige fo uns\ngeheuer groß sind, daß sich kaum begreifen läßt, wie\nman sie ganz an Ort und Stelle hat bringen und zu\nfammensetzen können. Wirklich verräth jedes Stück\nvon diesen sc"
    }
  },
  {
    "a": {
      "start": 589862,
      "end": 590285,
      "text": "ſtellt ſey. Hörner wurden von den Alten,\nwie bekannt, als Symbole von Macht und Majeſtät\nangeſehen; und hieraus läßt ſich mit Wahrſcheinlichkeit\nſchließen, daß die Perſer die Figur richtig erklären. Be-\nkanntlich ſieht man Alexander den Großen auch\nauf Medaillen mit einem Horn an der Stirn, oder viel-\nmehr mit einer beſondren Haarlocke, die einem Horne\ngleicht, vorgeſtellt. – Hinter der Figur zu Pferde ſtehen.\n\nauf ein"
    },
    "b": {
      "start": 450762,
      "end": 451182,
      "text": "stellt fey. Hörner wurden von\nden Alten, wie bekannt, als Symbole von Macht und\nMajestät angesehen, und hieraus läßt sich mit Wahr\nfcheinlichkeit schließen, daß die Perfer die Figur rich\ntig erklären. Bekanntlich sieht man Alexander den\nGroßen auch auf Medaillen mit einem Horn an der\nStirn, oder vielmehr mit einer besondern Haarlokke,\ndie einem Horne gleicht, vorgestellt.– Hinter der\nFigur zu Pferde stehen übrigens "
    }
  },
  {
    "a": {
      "start": 568582,
      "end": 568955,
      "text": "er berühmte Herr\nNiebuhr abgezeichnet und bekannt gemacht hat. Da\nich für mein Theil nichts von dem Allen bei mir trug,\nwas zum Kopiren der Inſchriften nöthig geweſen wäre,\nund da ich zugleich gar keine Kenntniſſe von der Archi-\ntektur hätte: ſo habe ich mich auf keine umſtändliche\nBeſchreibung von dieſem berühmten Pallaſte ein-\nlaſſen können. Was mir am merkwürdigſten "
    },
    "b": {
      "start": 429585,
      "end": 429956,
      "text": "lis 281\n\nte Herr Niebuhr abgezeichnet und bekannt gemacht\nhat. Da ich für mein Theil nichts von dem Allem\nbei mir trug, was zum Kopieren der Inschriften nöthig\ngewesen wäre und da ich zugleich gar keine Kenntniffe\nvon der Architektur hatte, so habe ich mich auf keine\numständliche Beschreibung von diesem berühmten Pal\nlaste einlassen können. Was mir das merkwürdigste\ns"
    }
  },
  {
    "a": {
      "start": 591569,
      "end": 591923,
      "text": "ſen,\nwird von einer jungen Perſon hinter ihm gehalten, die den\n.\nMund verbunden hat, um mit ihrem Hauche das heilige\nFeuer nicht zu verunreinigen. – Uebrigens befinden ſich\nan demſelben Felſen des Gebirges Re hu mut auch andere\nSchnitzwerke, z. B. die im Kämpfer P-307. F. II. F. III.\nF. VIII. F. IX. F. X. F. XI. welche unſtreitig in einem\nandern Geſch"
    },
    "b": {
      "start": 452978,
      "end": 453329,
      "text": "sen, wird von einer\njungen Person hinter ihm gehalten, die den Mund verbun-\nden hat, um mit ihrem Hauche das heilige Feuer nicht zu\nverunreinigen,– Uebrigens befinden sich an demselben\nFelsen des Gebirges Re humut auch andre Schnitzwerke,\nz. B. die im Kämpfer p. 307 F. lI, F. III. F. VIII-\nF. IX. F. X. F. XI,, welche unstreittg in einem andern\nGesc"
    }
  },
  {
    "a": {
      "start": 572883,
      "end": 573189,
      "text": "on der Magier - euten ſollen. Der\nMann mit dem Bogen iſt vielleicht ein Haupt der Ma-\ngier, oder, um noch eine weitere Muthmaßung zu wagen,\nder berühmte Geſetzgeber und Prophet Zoroaſter ſelbſt.\nIndeß möchte ich freilich nicht gern ſo angeſehen werden,\nals gebe ich dies für Gewißheit aus. Jeder wer dieſe"
    },
    "b": {
      "start": 433830,
      "end": 434138,
      "text": "\n\nder Magier andeuten follen. Der Mann mit dem\nBogen ist vielleicht ein Haupt der Magier, oder, um\n\nnoch eine weitere Muthmaßung zu wagen, der berühmt\n\nte Gesetzgeber und Prophet Zoroaster selbst. Indes\nmöchte ich freilich nicht gern so angesehen werden, als\ngebe ich dies für Gewißheit aus. Jeder wer diese"
    }
  },
  {
    "a": {
      "start": 579589,
      "end": 579916,
      "text": "-\nſchaft von Schiras einen Platz von 12 Farſangs (48\nEngliſchen Meilen) in der Länge gewählt, und daſelbſt\neinen Pallaſt aufgeführt habe, der in den ſieben König-\nreichen der Welt nicht ſeines gleichen hatte. Die Ueber-\nbleibſel dieſes Pallaſtes, und manche von den Säulen\ndeſſelben ſind bis auf den heutigen Tag zu ſehen; und"
    },
    "b": {
      "start": 440536,
      "end": 440857,
      "text": "barschaft von Schiras einen Platz von 12\nFarangs (48 englischen Meilen) in der Länge gewählt,\nund daselbst einen Palast aufgeführt habe, der in den\nfieben Königreichen der Welt nicht feines gleichen hat\nte. Die Ueberbleibsel dieses Palastes und manche von\nden Säulen defelben find bis auf den heutigen Tag\nzu sehen. Er l"
    }
  },
  {
    "a": {
      "start": 580314,
      "end": 580712,
      "text": ", (er\nlegte nehmlich an ihm den Grund zu Perſepolis.) Zu\ndieſer Zeit befahler aber, daß aus allen Theilen des Reiches\ndie Bauern, Ackersleute, Soldaten und Andre kommen\nſollten, den Plan auszuführen, und verlangte, daß Alle mit\nfreudigen Herzen und willigen Händen zur Vollendung\ndes Werkes helfen ſollten. Die zahlreiche Verſammlung\ngehorchte dem Befehl ihres Monarchen, und das Ge-\nbände ward mi"
    },
    "b": {
      "start": 441269,
      "end": 441666,
      "text": "t (er legte nämlich an ihm den Grund zu Per\nfepolis). Zu dieser Zeit befahl er aber daß aus allen\nTheilen des Reichs die Bauern, Ackersleute, Soldas\nten und andre kommen sollten, den Plan auszuführen\nund verlangte, daß alle mit freudigem Herzen und\nwilligen Händen zur Vollendung des Werkes helfen\nfolten. Die zahlreiche Verfammlung gehorchte dem\nBefehl ihres Monarchen und das Gebäude ward wit\na"
    }
  },
  {
    "a": {
      "start": 573356,
      "end": 573662,
      "text": "ſ-\nſen und der Sprache des Landes verloſchen ſind, und da\ndie Charaktere an den Wänden nicht entziffert werden\nkönnen: ſo muß die Welt immer in Ungewißheit bleiben,\nwann und von wem der Pallaſt gebauet ſey, und was\ndie Inſchriften und Bilder daran bedeuten. Einige,\nunter andren de Bruyn Und Chardin, habe"
    },
    "b": {
      "start": 434304,
      "end": 434613,
      "text": "tniffen und der Sprache des Landes verloschen\nfind und da die Charaktere an den Wänden nicht ent-\nziffert werden können; so muß die Welt immer in Uns\ngewisheit bleiben, wann und von wem der Palast ges\nbaut fey und was die Inschriften und Bilder daran\nbedeuten. Einige, unter andern de Bruyn und\n\n\\ Chardin,\n\n"
    }
  },
  {
    "a": {
      "start": 577693,
      "end": 578147,
      "text": "t-\nräthſeln, als die Hieroglyphen in Aegypten. Herr\nNiebuhr hat übrigens alle dieſe Inſchriften ſehr\nſchön und genau abgezeichnet, und wer Luſt hat, mag\nnun in dem zweiten Bande ſeines Werkes ſein Heil\nan der Erklärung derſelben verſuchen. Es iſt ſehr ſchwer\nauszumachen, wann und von wem dieſer Pallaſt erbauet\nworden ſey. Die Griechiſchen Geſchichtſchreiber geben\nüber dieſen Punkt ſehr unvollſtändige und unſichre Nach-\nrichten, und die Perſiſchen ke"
    },
    "b": {
      "start": 438671,
      "end": 439124,
      "text": "enträthseln, als die Hieroglyphen in Aegypten.\nHerr Niebuhr hat übrigens alle diese Inschriften fehr\nschön und genau abgezeichnet, und wer Lust hat, mag\nnun in dem zweiten Bande feines Werks sein Heil an\nder Erklärung derselben versuchen. Es ist sehr schwer\nauszumachen, wann und von wem dieser Palast er\nbaut worden sey. Die griechischen Geschichtsschreiber\ngeben über diesen Punkt fehr unvollständige und uns\nfichere Nachrichten, und die persischen, "
    }
  },
  {
    "a": {
      "start": 574782,
      "end": 575228,
      "text": "\njemand im Stande geweſen, bis an das Ende dieſes Gan-\nges zu dringen, da die Dämonen oder Genien, die daſelbſt\nwohnten, ſich jedem Verſuche dieſer Art widerſetzten. Aus\nAberglauben bilden ſie ſich auch ein: jedes Licht, das man\nmit dahinnehme, gehe von ſelbſt aus. Chardin und de\nBruyn gingen indeß ein beträchtliches Stück in den\nGang hinein, bis er, wie ſie erzählen, zu ſchmal\nward, als daß man weiter hätte fortgehen können. Da\nman von dieſ"
    },
    "b": {
      "start": 435735,
      "end": 436185,
      "text": "ie jemand im Stande gewesen, bis an\ndas Ende dieses Ganges zu dringen, da die Dämonen\noder Genien, die daselbst wohnten, sich jedem Versu\nche dieser Art widersetzten. Aus Aberglauben bilden\nfie sich auch ein: jedes Licht, das man mit dahin\nnehme, gehe von selbst aus. Chardin und de Bruyn\ngiengen indeß ein beträchtliches Stük in den Gang hin\nein, bis er, wie fie erzählen, zu schmal ward, als\ndaß man weiter hätte- fortgehen können. Da\nMQM\n\n\n\n-----"
    }
  },
  {
    "a": {
      "start": 588989,
      "end": 589396,
      "text": " iſt es\nleer, und an verſchiednen Theilen der Mauer ſieht man\nkleine Niſchen. Die Perſer behaupten: hier ſey der be-\nrühmte Roſtum begraben; aber mehrere Reiſende,\nunter andern Chardin und de Bruyn, vermuthen\naus einer Stelle des Herodot, dies Gebäude ſey das\nGrabmal des Darius Hyſtaſpis.\nAn einem Theile des Felſen, oſtwärts, ſieht man\neine Figur zu Pferde eingehauen, deren Geſicht aber\nſehr ſtark verſt"
    },
    "b": {
      "start": 449849,
      "end": 450256,
      "text": "\nist es leer und an verschiedenen Theilen der Mauer\nfieht man kleine Nischen. Die Perfer behaupten: hier\nfey der berühmte Rotum begraben; aber mehrere\nReisende, unter andern Chardin und de Bruyn,\nvermuthen aus einer Stelle des Herodot, dies Gez\nbäude fey das Grabmal des Darius Hystaspis.\n\nAn einem Theile des Felsen, ostwärts, sieht\nman eine Figur zu Pferde eingehauen, deren Geficht\naber sehr stark verst"
    }
  },
  {
    "a": {
      "start": 587265,
      "end": 587599,
      "text": "Be-\ndienter, der einen Sonnenſchirm hält. Unter den Fü-\nßen ihrer Pferde liegen zwei Menſchenköpfe, und ein we-\nnig zur Seite ſieht man die Köpfe verſchiedener Beglei-\nter; die meiſten von dieſen haben eine breite Haarflechte\num ihre Schläfe gewunden, und ſtarkes Haar loſe her-\numflatternd. Chard in meint: hierin ſolle wohl Ales\nra"
    },
    "b": {
      "start": 448168,
      "end": 448497,
      "text": "n Bedienter, der einen Sonnenschirm hält. Un-\nter den Füßen ihrer Pferde liegen zwei Menschenköpfe,\nund ein wenig zur Seite fieht man die Köpfe verschies\ndener Begleiter; die meisten von diesen haben eine\nbreite Haarflechte um ihre Schlafe gewunden und far\nkes Haar lose herumflatternd. Chardin meint: hier\nsollte wohl Alexander"
    }
  },
  {
    "a": {
      "start": 577049,
      "end": 577376,
      "text": "\nche von den Säulen umgeſtürzt, und die Zimmer auf\nandre Art beſchädigt. Einige von dieſen, die nicht durch\ndie Heftigkeit der Erſchütterungen zertrümmert worden\nſind, haben doch ihre Decken oberwärts verloren. Der\nSand, der im Winter immer durch den Regen von den\nBergen herunter geſpühlt wird, hat viele Stellen ver-\nFrankli"
    },
    "b": {
      "start": 438078,
      "end": 438410,
      "text": "nche von den Säulen umgestürzt und die\nZimmer auf andere Art beschädigt. Einige von diesen,\ndie nicht durch die Heftigkeit der Erschütterungen zers\ntrümmert worden sind, haben doch ihre Decken ober,\nwärts verlohren. Der Sand, der im Winter immer\ndurch den Regen von den Bergen herunter gespühlt\nwird, hat viele Stellen verschüttet,"
    }
  },
  {
    "a": {
      "start": 565814,
      "end": 566116,
      "text": "nd achtzig Fuß hoch, und Meiſterſtücke\nder Architektur. Die Piedeſtals ſind künſtlich gearbeitet,\nund ſcheinen wenig von der Zeit gelitten zu haben. Die\nSchafte ſind bis zu den Kapitälern geribbet, und dieſe\nreichlich mit erhobenem Schnitzwerke verziert.\nVon dieſer Halle geht man oſtwärts zu den Uebe"
    },
    "b": {
      "start": 426845,
      "end": 427149,
      "text": " 70 und 80 Fuß hoch und Meisters\nstücke der Architektur. Die Piedestals find künstlich\ngearbeitet, und scheinen wenig von der Zeit gelitten zu\nhaben. Die Schafte find bis zu den Kapitälern ges,\nribbt und diese reichlich mit erhobenen Schnitzwerke\nverziert.-\n- Von dieser Halle geht man ostwärts zu den\nU"
    }
  },
  {
    "a": {
      "start": 581737,
      "end": 582154,
      "text": " ſagt: nach ſeiner Meinung ſehe man au-\ngenſcheinlich, daß der Baumeiſter dieſes berühmten\nPallaſtes, wer er auch geweſen ſey, nichts von der Grie-\nchiſchen und Römiſchen Architektur verſtanden, und daß\ner wahrſcheinlich in Eil habe arbeiten müſſen, woher\ndenn die Figuren ſo unvollendet geblieben wären, wie\nman ſie jetzt ſehe.- Herr Jones äuſſerte aber gegen\nmich: er vermuthe vielmehr, die Kunſt habe in den Zei-\n"
    },
    "b": {
      "start": 442691,
      "end": 443112,
      "text": "sagte: nach feiner Meinung sehe man augen-\nfcheinlich, daß der Baumeister dieses berühmten Pal-\nlastes, wer er auch gewesen fey, nichts von der grie.\nchischen und römischen Architektur verstanden, und daß\ner wahrscheinlich in Eilhabe arbeiten müssen; weswegen\ndenn die Figuren so unvollendet geblieben wären, wie\nman sie jetzt sehe. Herr Jones äußerte aber gegen-\nmich: er vermuthe vielmehr, die Kunst habe in den\nZeiten"
    }
  },
  {
    "a": {
      "start": 579205,
      "end": 579754,
      "text": "7\nIn einem Perſiſchen Manuſkripte, das zu einem\nWerke unter dem Titel Ruznt al Sefa, oder der\nGarten der Reinheit, gehört, habe ich eine kurze\nNachricht von dem Gebäude gefunden, von der ich hier\neine Ueberſetzung liefern will.\n„Die Geſchichtſchreiber erzählen, daß König Gem-\nſchihd den Sitz der Regierung, der erſt in der Provinz\nSijeſtan war, nach Farſiſtan verlegt, in der Nachbar-\nſchaft von Schiras einen Platz von 12 Farſangs (48\nEngliſchen Meilen) in der Länge gewählt, und daſelbſt\neinen Pallaſt aufgeführt habe, der in den ſieben König-\nr"
    },
    "b": {
      "start": 440156,
      "end": 440701,
      "text": "-\nIn einem perfischen Manuscripte, das zu einem\nWerke unter dem Titel: Ruzutal Sefa, oder der\nGarten der Reinheit, gehört, habe ich eine kurze\nNachricht von dem Gebäude gefunden, von der ich\nhier eine Uebersetzung liefern will,–\n\n„Die Geschichtsschreiber erzählen, daß König\nGemchihd den Sitz der Regierung, der erst in der\nProvinz Sijetan war, nach Farsistan verlegt, in\nder Nachbarschaft von Schiras einen Platz von 12\nFarangs (48 englischen Meilen) in der Länge gewählt,\nund daselbst einen Palast aufgeführt habe, der in den\nfieben Königreic"
    }
  },
  {
    "a": {
      "start": 575863,
      "end": 576204,
      "text": "es klei-\nnen viereckigen Gebäudes an, von dem noch verſchie-\ndene Thüren und Fenſter ſtehen. An dieſen ſieht man\nverſchiedene eingehauene Figuren; doch ſind ſie nur bis\nzur Mitte herunter ſichtbar, und das übrige wahrſchein-\nlich durch den Sand der Berge verſchüttet. Uebli-\ngens gleichen die Figuren denen an den übrigen Theilen\ndes Pallaſ"
    },
    "b": {
      "start": 436820,
      "end": 437163,
      "text": "\nkleinen viereckigen Gebäudes an, ... von dem noch vers\nschiedene Thüren und Fenster stehen. An diesen sieht\nman noch verschiedene eingehauene Figuren; doch find\nsie nur bis zur Mitte herunter sichtbar und das übrige\nwahrscheinlich durch den Sand der Berge verschüttet.\nUebrigens gleichen die Figuren denen an den übrigen\nTheilen des Palastes"
    }
  },
  {
    "a": {
      "start": 576405,
      "end": 576641,
      "text": "tſeite\ndie Ueberreſte von zwei großen Portalen. Dies Alles iſt\nvon Granit, und die Einfaſſungen der Portale ſind, wie\nes ſcheint, ſehr prächtig geweſen. Anf verſchiedenen\nStücken der zerbrochenen Säulen ſtehen alte Inſchriften.\nIn verſ"
    },
    "b": {
      "start": 437375,
      "end": 437614,
      "text": "f\nfeite die Ueberreste von zwei großen Portalen. Dies\nAlles ist von Granit und die Einfaffungen der Portale\nfind, wie es scheint, fehr prächtig gewesen. Auf vers,\nschiedenen Stücken der zerbrochenen Säulen stehen alte\nInschriften.-\n\n----."
    }
  },
  {
    "a": {
      "start": 577416,
      "end": 577703,
      "text": "ſchüttet, und auch verſchiedene Piedeſtals von Säulen\nganz verſteckt.\nDie alten Inſchriften, die ſich an den Wänden und\nandren Theilen des Gebäudes noch unterſcheiden laſſen,\nſind wohl auf immer auch für die gelehrteſten Kenner\nder morgenländiſchen Sprachen eben ſo wenig zu ent-\nräthſe"
    },
    "b": {
      "start": 438396,
      "end": 438683,
      "text": " verschüttet, auch verschiedene\nPiedestals von Säulen ganz versteckt.\nDie alten Inschriften, die sich an den Wänden\nund andern Theilen des Gebäudes noch unterscheiden\nlaffen, find wohl auf immer auch für die gelehrtesten\nKenner der morgenländischen Sprachen eben so wenig\nzu enträthseln"
    }
  },
  {
    "a": {
      "start": 586640,
      "end": 586948,
      "text": "ien. 311\neine Inſchrift in alten Schriftzügen, die ſich aber von\ndenen an den Mauern von Perſepolis unterſcheiden. Hin-\nter dem Reiter warten verſchiedene Begleiter, alle in\nLebensgröße; an ihm ſelbſt iſt aber gar kein Verhältniß\nbeobachtet, denn er iſt zweimal ſo groß als das Pferd,\nauf dem er ſitzt.\nEtwa"
    },
    "b": {
      "start": 447548,
      "end": 447855,
      "text": "ur steht\neine Inschrift in alten Schriftzügen, die sich aber von\ndenen an den Mauern zu Persepolis unterscheiden.\nHinter dem Reiter warten verschiedene Begleiter, alle\nin Lebensgröße; an ihm selbst aber ist gar kein Ver-\nhältniß beobachtet, denn er ist zweimal so groß, als\ndas Pferd auf dem er sitzt.---\n\n"
    }
  },
  {
    "a": {
      "start": 588779,
      "end": 589149,
      "text": "ſt um (nach welchem der ganze Platz be-\nnannt wird) vorſtellen.\nNahe am Fuße des Felſen ſteht ein viereckiges Ge-\nbäude von blauem Stein, zwanzig Fuß hoch, und achte\nbreit. Es hat verſchiedene Fenſter. Inwendig iſt es\nleer, und an verſchiednen Theilen der Mauer ſieht man\nkleine Niſchen. Die Perſer behaupten: hier ſey der be-\nrühmte Roſtum begraben; aber mehrere Reiſe"
    },
    "b": {
      "start": 449642,
      "end": 450009,
      "text": "ofum (nach welchem der ganze Platz benannt wird)\nvorstellen.---\nNahe am Fuße des Felsen steht ein viereckiges\nGebäude von blauem Stein, zwanzig Fuß hoch und\nachte breit. Es hat verschiedene Fenster. Inwendig\nist es leer und an verschiedenen Theilen der Mauer\nfieht man kleine Nischen. Die Perfer behaupten: hier\nfey der berühmte Rotum begraben; aber mehrere\nReisende"
    }
  },
  {
    "a": {
      "start": 582869,
      "end": 583137,
      "text": "rfen. 309\ndieſe Meinung wird vielleicht durch die obige überſetzte\nStelle einigermaßen unterſtützt. -\nDie Materialien, aus denen der Pallaſt beſteht, ſind\nhauptſächlich harter blauer Stein; aber die Thüren und\nFenſter der Zimmer beſtehen alle aus ſchwarzem und ſo\nſch"
    },
    "b": {
      "start": 443782,
      "end": 444054,
      "text": "olle; und diese Meinung wird vielleicht durch die\nobige übersetzte Stelle einigermaßen unterstüzt.\n\n- h\nDie Materialien, aus denen der Palast besteht,\nfind hauptsächlich harter, blauer Stein; aber die Thür\nren und Fenster der Zimmer bestehen alle aus fchwarzem,\nfo schön "
    }
  },
  {
    "a": {
      "start": 563838,
      "end": 564118,
      "text": "ſe Ebne iſt .\nauſſerordentlich ſchön, und hat Ueberfluß an verſchiede-\nnen Arten von Wild, von dem uus Rebhühner, wilde\nTauben, Wachteln und Haaſen zu Geſicht kamen.\nUm 9 Uhr Vormittags gingen wir nach den Ruinen\nhin. Was noch von dem berühmten Pallaſte in Perſe-\npolis übrig iſt"
    },
    "b": {
      "start": 424901,
      "end": 425189,
      "text": "iese\nEbene ist außerordentlich schön und hat Ueberfluß an\nverschiedenen Arten von Wild, von denen uns Rebhü\nner, wilde Tauben, Wachteln und Haafen zu Gesicht\n- kamen.-...-\n\nUm 9 Uhr Vormittags giengen wir nach den Rui\nnen hin. Was noch von dem berühmten Palaste in\nPersepolis übrig ist, "
    }
  },
  {
    "a": {
      "start": 585346,
      "end": 585618,
      "text": "r-\ndaſcht hat, iſt erſtaunlich groß, und erweckt, wenn man\nſie ſieht, den Gedanken, ſie müſſe das Audienzzimmer ei-\nnes mächtigen und kriegeriſchen Monarchen geweſen ſeyn.\nDen 2. September Nachmittags, brachen wir, Herr\nJones und ich, auf, das Grab des berühmten Perſi-\nſ"
    },
    "b": {
      "start": 446257,
      "end": 446540,
      "text": "n Merdacht hat, ist erstaunlich groß und erweckt,\nwenn man sie sieht, den Gedanken, sie müsse das Au,\ndienzzimmer eines mächtigen und kriegerischen Monar\nchen gewesen fyn.-\n*-\n\n--\n\n- Den 2. September Nachmittags, brachen wir,\nHerr Jones und ich, \"f das Grab des berühmten\nPersischen"
    }
  },
  {
    "a": {
      "start": 568110,
      "end": 568418,
      "text": "rſien. 301\nfaltigen Veränderungen und Revolutionen, die es er-\nlitten hat, da es zu einer Zeit der kühnen Ehrſucht ei-\nnes Alexanders, und zu der andern der enthuſiaſti-\nſchen Tapferkeit eines Omar’s zum Felde diente: ſo\nmnß man auf das ſtärkſte fühlen, wie veränderlich\nalle menſchliche Schickſale ſind. – "
    },
    "b": {
      "start": 429090,
      "end": 429396,
      "text": "ie man nichfaltigen Veränderungen und\nRevolutionen, die es erlitten hat, da es zu einer Zeit\nder kühnen Ehrsucht eines Alexanders und zu der an\ndern der enthusiastischen Tapferkeit eines Omar's zum\nSchauplatz diente, fomuß man auf das stärkste fühlen, wie\nveränderlich alle menschlichen Schiksale find.– A"
    }
  },
  {
    "a": {
      "start": 562956,
      "end": 563443,
      "text": "h-\nren Familien und Heerden von einer Gegend zur andren.\nDie Geſichtsfarbe war bei denen, welche wir antrafen,\nwie bei den Zigeunern in Europa, von der Sonne\nverbrannt und gelb. - -\nDen 1. September brachen wir um halb 12 Uhr\nVormittags auf. Um 5 Uhr kamen wir über den Fluß\nBund Emihr, den Herr Niebuhr als den alten\nArares verzeichnet hat, und über den eine ſteinerne\nBrücke geht, die beiden Eingebornen Puhl Khan heißt.\nWir gingen nun durch die Ebene hin, und langten um\nhalb ſieben "
    },
    "b": {
      "start": 423976,
      "end": 424470,
      "text": " ihren Familien und Heerden\nvon einer Gegend zur andern. Die Gesichtsfarbe war\nbei denen, welche wir antrafen, wie bei den Zigeu\nnern in Europa, von der Sonne verbrannt und gelb,\nLi....\nDen 1. September brachen wir um halb 12 Uhr\nVormittags auf. Um 5 Uhr kamen wir über den Fluß\nBund Emihr, den Herr Niebuhr als den alten\nAraxis verzeichnet hat und über den eine feinerne\nBrükke geht, die bei den Eingebohrnen Puhl Khan\neheißt.\" Wir giengen nun durch die Ebene hin und lang\n- ten um halb 7 Uhr"
    }
  },
  {
    "a": {
      "start": 568582,
      "end": 568854,
      "text": "er berühmte Herr\nNiebuhr abgezeichnet und bekannt gemacht hat. Da\nich für mein Theil nichts von dem Allen bei mir trug,\nwas zum Kopiren der Inſchriften nöthig geweſen wäre,\nund da ich zugleich gar keine Kenntniſſe von der Archi-\ntektur hätte: ſo habe ich mich auf keine u"
    },
    "b": {
      "start": 429585,
      "end": 429857,
      "text": "lis 281\n\nte Herr Niebuhr abgezeichnet und bekannt gemacht\nhat. Da ich für mein Theil nichts von dem Allem\nbei mir trug, was zum Kopieren der Inschriften nöthig\ngewesen wäre und da ich zugleich gar keine Kenntniffe\nvon der Architektur hatte, so habe ich mich auf keine\nums"
    }
  },
  {
    "a": {
      "start": 574678,
      "end": 575176,
      "text": "\nFragen über künftg? Ereigniſſe thue, der werde Ant-\nwort erhalten. Sie ſagen aber auch: es ſey noch nie\njemand im Stande geweſen, bis an das Ende dieſes Gan-\nges zu dringen, da die Dämonen oder Genien, die daſelbſt\nwohnten, ſich jedem Verſuche dieſer Art widerſetzten. Aus\nAberglauben bilden ſie ſich auch ein: jedes Licht, das man\nmit dahinnehme, gehe von ſelbſt aus. Chardin und de\nBruyn gingen indeß ein beträchtliches Stück in den\nGang hinein, bis er, wie ſie erzählen, zu ſchmal\nward, als da"
    },
    "b": {
      "start": 435633,
      "end": 436131,
      "text": "d Fragen über künftige Ereigniffe thue,\nder werde Antwort erhalten. Sie sagen aber auch:\nes sei noch nie jemand im Stande gewesen, bis an\ndas Ende dieses Ganges zu dringen, da die Dämonen\noder Genien, die daselbst wohnten, sich jedem Versu\nche dieser Art widersetzten. Aus Aberglauben bilden\nfie sich auch ein: jedes Licht, das man mit dahin\nnehme, gehe von selbst aus. Chardin und de Bruyn\ngiengen indeß ein beträchtliches Stük in den Gang hin\nein, bis er, wie fie erzählen, zu schmal ward, als\nd"
    }
  },
  {
    "a": {
      "start": 576729,
      "end": 577251,
      "text": "nde\nWaſſer abzuleiten. Sie ſind von blauem Stein, acht\nFuß tief unter der Erde, und drittehalb Fuß breit.\nDieſe ehrwürdigen Ruinen haben durch Zeit und\nWitterung ſehr ſtark gelitten; was aber noch von ihnen\nexiſtirt, iſt ſo feſt und dauerhaft, wie der Felſen ſelbſt.\nAuch Erdbeben, die in Perſien häufig ſind, haben man-\nche von den Säulen umgeſtürzt, und die Zimmer auf\nandre Art beſchädigt. Einige von dieſen, die nicht durch\ndie Heftigkeit der Erſchütterungen zertrümmert worden\nſind, haben doch ihre Decken oberwärts "
    },
    "b": {
      "start": 437757,
      "end": 438280,
      "text": " de Waffer abzuleiten. Sie sind von blauem Stein,\nacht Fuß tief unter der Erde und drittehalb Fuß breit.\n\nDiese ehrwürdigen Ruinen haben durch Zeit und\nWitterung fehr stark gelitten; was aber noch von ihr\nnen existiert, ist so fest und dauerhaft, wie der Felsen\nselbst. Auch Erdbeben, die in Persien häufig find,\nhaben manche von den Säulen umgestürzt und die\nZimmer auf andere Art beschädigt. Einige von diesen,\ndie nicht durch die Heftigkeit der Erschütterungen zers\ntrümmert worden sind, haben doch ihre Decken ober,\nwä"
    }
  },
  {
    "a": {
      "start": 584254,
      "end": 584497,
      "text": "allaſte abgeſondert, aber\ndurch ſteinerne Gallerieen mit ihm in Verbindung ge-\nweſen zu ſeyn. Nach den Piedeſtals der Säulen\nzu ſchließen, die ich ſehr genau zählte, ſcheint ſie\nurſprünglich aus neun verſchiednen Reihen von Säulen,\njede zu ſe"
    },
    "b": {
      "start": 445209,
      "end": 445454,
      "text": "n Palaste abgesondert, aber\ndurch steinerne Galerien mit ihm in Verbindung gewes\nfen zu sein. Nach den Piedestals der Säulen zu schlies\nßen, die ich sehr genau zählte, fcheint fie ursprünglich\naus neun verschiedenen Reihen von Säulen, jede zu\n\n"
    }
  },
  {
    "a": {
      "start": 586640,
      "end": 586850,
      "text": "ien. 311\neine Inſchrift in alten Schriftzügen, die ſich aber von\ndenen an den Mauern von Perſepolis unterſcheiden. Hin-\nter dem Reiter warten verſchiedene Begleiter, alle in\nLebensgröße; an ihm ſelbſt iſt aber"
    },
    "b": {
      "start": 447548,
      "end": 447755,
      "text": "ur steht\neine Inschrift in alten Schriftzügen, die sich aber von\ndenen an den Mauern zu Persepolis unterscheiden.\nHinter dem Reiter warten verschiedene Begleiter, alle\nin Lebensgröße; an ihm selbst aber ist"
    }
  },
  {
    "a": {
      "start": 564650,
      "end": 565093,
      "text": "gewöhnliche\nSitte ſtehend vorgeſtellt. Oben an den Seiten ſieht\nman Inſchriften in einer alten Schrift, die bis jetzt noch\nniemand hat entziffern können. -\nNicht weit von dieſen Portalen geht man eine an-\ndre Treppe hinauf, die zu der großen Säulenhalle führt,\nDie Seiten der Treppe ſind mit mancherlei Figuren in\nhalb erhobner Arbeit verziert, von denen die Meiſten\nGefäße in den Händen tragen. Hier und da ſieht man\nein Kameel, und an andre"
    },
    "b": {
      "start": 425673,
      "end": 426113,
      "text": "\nwöhnliche Sitte stehend vorgestellt.- Oben an den\nSeiten fieht man Inschriften in einer alten Schrift, die\nbis jetzt noch niemand entziffern konnten.\n\nNicht weit von diesen Portalen geht man eine\nandere Treppe hinauf, die zu der großen Säulenhalle\nführt. Die Seiten der Treppe find mit mancherlei Fir\nguren in halb erhobner Arbeit verziert, von denen die\nmeisten Gefäße in den Händen tragen. Hier und da\nsieht man ein Kamecl, an andern St"
    }
  },
  {
    "a": {
      "start": 574938,
      "end": 575228,
      "text": "rſetzten. Aus\nAberglauben bilden ſie ſich auch ein: jedes Licht, das man\nmit dahinnehme, gehe von ſelbſt aus. Chardin und de\nBruyn gingen indeß ein beträchtliches Stück in den\nGang hinein, bis er, wie ſie erzählen, zu ſchmal\nward, als daß man weiter hätte fortgehen können. Da\nman von dieſ"
    },
    "b": {
      "start": 435893,
      "end": 436185,
      "text": "setzten. Aus Aberglauben bilden\nfie sich auch ein: jedes Licht, das man mit dahin\nnehme, gehe von selbst aus. Chardin und de Bruyn\ngiengen indeß ein beträchtliches Stük in den Gang hin\nein, bis er, wie fie erzählen, zu schmal ward, als\ndaß man weiter hätte- fortgehen können. Da\nMQM\n\n\n\n-----"
    }
  },
  {
    "a": {
      "start": 571920,
      "end": 572170,
      "text": " glatt ſind. Die\ndritte hat verſchiedne ſchöne und kühn ausgeführte Bild-\nhauerarbeiten. In der Mitte ſteht ein Pfeiler mit der\nſchon beſchriebenen, und auf der Spitze ſitzenden Figur.\nGegenüber ſteht ein Mann auf einem Piedeſtal von drei\nStufen, un"
    },
    "b": {
      "start": 432886,
      "end": 433135,
      "text": "\n\nglatt find. Die dritte hat verschiedene schöne und\nkühn ausgeführte Bildhauerarbeiten. In der Mitte\nsteht ein Pfeiler mit der schon beschriebenen und auf\nder Spitze fitzenden Figur. Gegenüber steht ein Mann\nauf einem Piedestal von 3 Stufen und hä"
    }
  },
  {
    "a": {
      "start": 575590,
      "end": 575905,
      "text": "305\nwöhnlich geweſen, und ſie pflegen es noch jetzt zu thun.\nDa wir, ich und Herr Jones, kein Licht bei uns\nhatten, ſo hielten wir es nicht für rathſam, den Gang\nzu unterſuchen.\nWenn man auf der Südſeite bis zu dem Fuße des\nBerges hinuntergeht, trift man die Ueberreſte eines klei-\nnen viereckigen Gebäudes an, von"
    },
    "b": {
      "start": 436536,
      "end": 436860,
      "text": "\ngewöhnlich gewesen, und sie pflegen es noch jetzt zu\nthun.- Da wir, ich und Herr Jones, kein Licht bei\nuns hatten, so hielten wir es nicht für rathsam, den\nGang zu untersuchen.---\n---\n- Wenn man auf der Südseite bis zu dem Fuß des\nBerges: hinuntergeht, trift man die Ueberreste eines\nkleinen viereckigen Gebäudes an, ... v"
    }
  },
  {
    "a": {
      "start": 593348,
      "end": 593476,
      "text": "pag. 526 und tab. 7. m. 66.67.) iſt unſtreitig von\neinem Parthiſchen Könige, und wenn ich mich nicht irre von\ndem Mithridates D"
    },
    "b": {
      "start": 453871,
      "end": 454000,
      "text": "II. p. 526\nu. tab.7. m. 66. 67) ist unstreitig von einem parthischen\nKönige, und, wenn ich mich nicht irre, von dem Mi,\n-- th ri"
    }
  },
  {
    "a": {
      "start": 590606,
      "end": 590935,
      "text": "er nennen, ſind unſtreitig von einem ſehr hos\nhen Alter und rühren aus einer Zeit her, in welcher man\ner“: von Griechiſcher Kunſt noch nichts wußte. In dem\nk Ganzen herrſcht einheimiſche kühne Architektur. Die\nſº. halb erhobenen Bilder haben augenſcheinlich Beziehung\nſº auf mehrere Völkerſchaften, welche dem Könige mit Thie-\n,"
    },
    "b": {
      "start": 451499,
      "end": 451820,
      "text": "r, nennen, sind unstreitig von einem sehr hohen Al-\nter und rühren aus einer Zeit her, in welcher man von\ngriechischer Kunst noch nichts wußte. In dem Ganzen\nherrscht einheimische, kühne Architektur. Die halb erhobe-\nnen Bilder haben augenscheinlich Beziehung auf mehrere\nVölkerschaften, welche dem Könige mit Thieren, K"
    }
  },
  {
    "a": {
      "start": 593641,
      "end": 593971,
      "text": "vII. G. H.I. uebri-\ngens kann wohl ein ſo feſtes Gebäude, wie dieſe Königs-\nReſidenz geweſen iſt, (wenn ſie denn ja das alte Perſepos\nlis ſeyn ſollte) wohl nicht abgebrannt ſeyn. Vielleicht\nverbrannten auch nur die inwendigen hölzernen Mobilien\nTeppiche und dergleichen, – Die Europäiſchen Reiſen?\nden, welche nach und nach dieſe"
    },
    "b": {
      "start": 454960,
      "end": 455291,
      "text": "VII. G. H. I..\nUebrigens kann wohl ein so festes Gebäude, wie diese\nKönigs-Residenz gewesen ist, (wenn sie denn ja das alte\nPerfepolis feyn sollte) wohl nicht abgebrannt feyn. Viel\nleicht verbrannten auch nur die inwendigen hölzernen Mo-\nbilien, Teppiche und dergleichen.– Die europäischen Rei-\nfenden, welche nach und nach diese "
    }
  },
  {
    "a": {
      "start": 588211,
      "end": 588451,
      "text": "h nicht ſeyn, da die Griechen\nzu Alexander's Zeiten die höchſte Vollkommenheit in\nden Künſten erreicht hatten, und da hingegen dieſe Bild-\nhauerarbeit nichts weniger als ſchön iſt. Wäre ſo etwas\nzu Alexander's Zeit und auf ſeine Veranlaſſu"
    },
    "b": {
      "start": 449114,
      "end": 449349,
      "text": "it\nnicht feyn, da die Griechen zu Alexanders Zeiten die\nhöchste Vollkommenheit in den Künsten erreicht hatten,\nund hingegen diese Bildhauerarbeit nichts weniger\nals schön ist. Wäre so etwas zu Alexanders Zeit und\nauf seine Veranlassun"
    }
  },
  {
    "a": {
      "start": 580997,
      "end": 581277,
      "text": "kungen\nhabe. – Dies ſind die Erzählungen der Nationalſchrift-\nſteller, die von den jetzigen Perſern für wahr gehalten\nwerden; aber ich glaube: bis die alten Charaktere an\nden Wänden entziffert werden können, laſſe ſich keine\nNachricht von dieſem Gebäude, weder eine Griechiſche\nn"
    },
    "b": {
      "start": 441913,
      "end": 442192,
      "text": "\ngefügt habe.– Dies find die Erzählungen der Na\ntionalschriftsteller, die von den jetzigen Persern für\nwahr gehalten werden; aber ich glaube, bis die alten\nCharaktere an den Wänden entziffert werden können,\nlaffe sich keine Nachricht von diesem Gebäude, weder\neine Griechische n"
    }
  },
  {
    "a": {
      "start": 591472,
      "end": 591846,
      "text": " und hält in der andern einen Bogen; ein\nirº Fliegenwedel, vielleicht von einem Tibetaniſchen Ochſen,\nwird von einer jungen Perſon hinter ihm gehalten, die den\n.\nMund verbunden hat, um mit ihrem Hauche das heilige\nFeuer nicht zu verunreinigen. – Uebrigens befinden ſich\nan demſelben Felſen des Gebirges Re hu mut auch andere\nSchnitzwerke, z. B. die im Kämpfer P-307. F. II."
    },
    "b": {
      "start": 452881,
      "end": 453254,
      "text": "aus,\nund hält in der andern einen Bogen; ein Fliegenwedel,\nvielleicht von einem tibetanischen Ochsen, wird von einer\njungen Person hinter ihm gehalten, die den Mund verbun-\nden hat, um mit ihrem Hauche das heilige Feuer nicht zu\nverunreinigen,– Uebrigens befinden sich an demselben\nFelsen des Gebirges Re humut auch andre Schnitzwerke,\nz. B. die im Kämpfer p. 307 F. lI, F"
    }
  },
  {
    "a": {
      "start": 576940,
      "end": 577376,
      "text": "tirt, iſt ſo feſt und dauerhaft, wie der Felſen ſelbſt.\nAuch Erdbeben, die in Perſien häufig ſind, haben man-\nche von den Säulen umgeſtürzt, und die Zimmer auf\nandre Art beſchädigt. Einige von dieſen, die nicht durch\ndie Heftigkeit der Erſchütterungen zertrümmert worden\nſind, haben doch ihre Decken oberwärts verloren. Der\nSand, der im Winter immer durch den Regen von den\nBergen herunter geſpühlt wird, hat viele Stellen ver-\nFrankli"
    },
    "b": {
      "start": 437971,
      "end": 438410,
      "text": "iert, ist so fest und dauerhaft, wie der Felsen\nselbst. Auch Erdbeben, die in Persien häufig find,\nhaben manche von den Säulen umgestürzt und die\nZimmer auf andere Art beschädigt. Einige von diesen,\ndie nicht durch die Heftigkeit der Erschütterungen zers\ntrümmert worden sind, haben doch ihre Decken ober,\nwärts verlohren. Der Sand, der im Winter immer\ndurch den Regen von den Bergen herunter gespühlt\nwird, hat viele Stellen verschüttet,"
    }
  },
  {
    "a": {
      "start": 582360,
      "end": 582821,
      "text": "\nſepolis, und die Architektur der jetzigen Perſer ſey\nder in den ältern Zeiten ähnlich. Dieſe Bemerkung\nſcheint in der That Aufmerkſamkeit zu verdienen. In\nAnſehung der Figuren an der Treppe, habe ich ſchon\nvorhin bemerkt, daß die mancherlei Thiere, die man\ndarunter ſieht, die Kameele, die Leitpferde, die Widder,\nferner der Triumphwagen und die Männer mit Ge-\nfäßen in den Händen, die Vermuthung veranlaſſen, daß\neine feierliche Proceſſion vorgeſtellt werden"
    },
    "b": {
      "start": 443314,
      "end": 443778,
      "text": "rsepolis, und die Architektur der jetzigen\nPerfer sei der in den ältern Zeiten ähnlich, Diese\nBemerkung scheint in der That Aufmerksamkeit zu ver\ndienen. In Ansehung der Figuren an der Treppe, hat\nbe ich schon vorhin bemerkt, des die mancherlei Thiere,\ndie man darunter sieht, die Kameele, die Leitpferde,\ndie Widder, ferner der Triumphwagen und die Män,\nner mit Gefäßen in den Händen, die Vermuthung der\nanlaffen, daß eine feierliche Prozeffion vorgestellt wer,\n"
    }
  },
  {
    "a": {
      "start": 562080,
      "end": 562404,
      "text": "acht Farſangs, oder 32\nEngliſche Meilen von Schiras liegt. Der Weg dahin, geht\ngrößtentheils durch eine felſichte, bergichte Gegend; doch\nfindet man, wenn man näher an Zarkan heran kommt,\neiniges angebauete Land. Zarfan iſt ein großes Dorf\nunter dem Gouvernement von Schiras, und wird von\neinem Kalentar, oder Oberrichter, "
    },
    "b": {
      "start": 423143,
      "end": 423462,
      "text": "s 8 Far\nfangs, oder 32 englische Meilen von Schiras liegt.\nDer Weg dahin geht größtentheils durch eine felsigte,\nbergigte Gegend; doch findet man, wenn man näher\nan Zarkan herankömmt, einiges angebautes Land.\nZarkan ist ein großes Dorf unter dem Gouvernement\nvon Schiras und wird von einem Kalentar oder Ober-\n\n\" richt"
    }
  },
  {
    "a": {
      "start": 585191,
      "end": 585525,
      "text": "miſchte Art von rothem körnichten Stein gebraucht.\nDie Halle, welche auf einer Erhöhung ſteht, und von\nder man eine ſehr weite Ausſicht anf die Ebne von Mer-\ndaſcht hat, iſt erſtaunlich groß, und erweckt, wenn man\nſie ſieht, den Gedanken, ſie müſſe das Audienzzimmer ei-\nnes mächtigen und kriegeriſchen Monarchen geweſen ſeyn.\nDen 2."
    },
    "b": {
      "start": 446106,
      "end": 446436,
      "text": "schte Art von rochen, körnichtem Stein gebraucht,\n\nDie Halle, welche auf einer Erhöhung steht und\nvon der man eine fehr weite Aussicht auf die Ebene\nvon Merdacht hat, ist erstaunlich groß und erweckt,\nwenn man sie sieht, den Gedanken, sie müsse das Au,\ndienzzimmer eines mächtigen und kriegerischen Monar\nchen gewesen fyn.-\n*-\n\n-"
    }
  },
  {
    "a": {
      "start": 575590,
      "end": 575978,
      "text": "305\nwöhnlich geweſen, und ſie pflegen es noch jetzt zu thun.\nDa wir, ich und Herr Jones, kein Licht bei uns\nhatten, ſo hielten wir es nicht für rathſam, den Gang\nzu unterſuchen.\nWenn man auf der Südſeite bis zu dem Fuße des\nBerges hinuntergeht, trift man die Ueberreſte eines klei-\nnen viereckigen Gebäudes an, von dem noch verſchie-\ndene Thüren und Fenſter ſtehen. An dieſen ſieht man\nv"
    },
    "b": {
      "start": 436536,
      "end": 436935,
      "text": "\ngewöhnlich gewesen, und sie pflegen es noch jetzt zu\nthun.- Da wir, ich und Herr Jones, kein Licht bei\nuns hatten, so hielten wir es nicht für rathsam, den\nGang zu untersuchen.---\n---\n- Wenn man auf der Südseite bis zu dem Fuß des\nBerges: hinuntergeht, trift man die Ueberreste eines\nkleinen viereckigen Gebäudes an, ... von dem noch vers\nschiedene Thüren und Fenster stehen. An diesen sieht\nman n"
    }
  },
  {
    "a": {
      "start": 578486,
      "end": 578898,
      "text": "Geſchichte wird erzählt, Alexander der\nGroße habe, auf Anſtiften der berühmten Buhlerin\nThais, bei einer Schwelgerei in einem Anfall von\nWildheit, dieſen reichen und prächtigen Pallaſt in Brand\nſtecken laſſen, und ihn dadurch zerſtört. Dies wird je-\nder, der die noch vorhandenen Ruinen ſieht, für un-\nmöglich erklären; denn alles angelegte Feuer würde auf\ndie ungeheuren, an Härte dem Felſen gleichen Maſſen,\na"
    },
    "b": {
      "start": 439482,
      "end": 439894,
      "text": "schichte wird erzählt, Alexan-\nder der Große habe, auf Anstiften der berühmten\nBuhlerin Thais, bei einer Schwelgerei in einem Ans\nfall von Wildheit, diesen reichen und prächtigen Pals\nJast in Brand stecken laffen, und ihn dadurch zerstört.\nDies wird jeder, der die noch vorhandenen Ruinen\nfieht, für unmöglich erklären; denn alles angelegte\nFeuer würde auf die ungeheuern, an Härte dem Felsen\ngleiche Maffen, au"
    }
  },
  {
    "a": {
      "start": 586932,
      "end": 587325,
      "text": " er ſitzt.\nEtwas nordwärts befindet ſich eine andre Vorſtel-\nlung. Man ſieht an dem Fuße des Felſen zwei vollſtän-\ndig bewaffnete Figuren; eine davon läßt einen Ring fal-\nlen, und die andre faßt darnach. Die Figur zur Rech-\nten hat eine Kugel auf dem Helm, und eine große Streit-\nart in der Hand; und hinter der zur Linken ſteht ein Be-\ndienter, der einen Sonnenſchirm hält. Unter den Fü-\nßen"
    },
    "b": {
      "start": 447843,
      "end": 448230,
      "text": "sitzt.---\n\nEtwas nordwärts befindet sich eine andere Vors\nstellung. Man fieht an dem Fuße des Felsen zwei voll\nfändig bewaffnete Figuren; eine davon läßt einen\nRing fallen, und die andre faßt darnach. Die Figur\nzur rechten hat eine Kugel auf dem Helm und eine gro,\nße Streitaxt in der Hand; und hinter der zur Linken\nsteht ein Bedienter, der einen Sonnenschirm hält. Un-\nter den Füßen i"
    }
  },
  {
    "a": {
      "start": 579703,
      "end": 579916,
      "text": "allaſt aufgeführt habe, der in den ſieben König-\nreichen der Welt nicht ſeines gleichen hatte. Die Ueber-\nbleibſel dieſes Pallaſtes, und manche von den Säulen\ndeſſelben ſind bis auf den heutigen Tag zu ſehen; und"
    },
    "b": {
      "start": 440647,
      "end": 440857,
      "text": "n Palast aufgeführt habe, der in den\nfieben Königreichen der Welt nicht feines gleichen hat\nte. Die Ueberbleibsel dieses Palastes und manche von\nden Säulen defelben find bis auf den heutigen Tag\nzu sehen. Er l"
    }
  },
  {
    "a": {
      "start": 583690,
      "end": 583997,
      "text": "ſteht aus zwei ungeheuren zuſam-\nmengeſetzten Steinen; die Seiten ſind nicht ſo hoch, und\nungleicher, weil eine große Menge Sand von den Bergen\nheruntergerollt iſt. Uebrigens ſteht zu befürchten, daß\nin einigen wenigen Jahrhunderten die Erdbeben alle\nnoch ſtehende Säulen und Zimmer gänzlich verwüſten\nwerd"
    },
    "b": {
      "start": 444642,
      "end": 444953,
      "text": "esteht aus\nzwei ungeheuern, zusammengesetzten Steinlagen; die\nSeiten find nicht so hoch und ungleicher, weil eine große\nMenge Sand von den Bergen hinuntergerollt ist. Uebri-\ngens steht zu befürchten, daß in einigen wenigen Jahr\n\nhunderten die Erdbeben alle noch stehende Säulen und\n\nZimmer gänzlich verwüsten w"
    }
  },
  {
    "a": {
      "start": 570268,
      "end": 570734,
      "text": "Geſchichte wiſſen, bei den Medern gewöhnlich waren.\nUeber den Thüren dieſes Gebäudes, deren zwölf ſind,\nſieht man in halb erhobner Arbeit einen Löwen vorge-\nſtellt, der einen Ochſen ergreift, von eben der Art, wie\ndas Bas-relief an der großen Treppe. Die Vertiefun-\ngen in den Wänden ſind alle mit ſchönem Granit aus:\ngelegt, uud haben vorn hübſche Karnieße von Stein.\nAußer den gewöhnlichen Figuren ſieht man auch eine\naußerordentliche, die, wie ich vermuthe, ſich"
    },
    "b": {
      "start": 431267,
      "end": 431723,
      "text": "schichte wissen,\n- bei den Medern gewöhnlich waren. Ueber den Thüren\ndieses Gebäudes, deren 12 find, fieht man in halb\nerhobner Arbeit einen Löwen vorgestellt, der einen\nOchsen ergreift, von eben der Art, wie das Basrelief\nan der großen Treppe.- Die Vertiefungen in den\nWänden find alle mit schönen Granit ausgelegt und\nhaben vorn hübsche Karnieffe von Stein. Außer den\ngewöhnlichen Figuren fieht man auch eine außerordent\nliche, die, wie ich vermuthe, si"
    }
  },
  {
    "a": {
      "start": 576204,
      "end": 576641,
      "text": "es. -\nEtwas weſtlich von dieſem Gebäude ſteigt man\nauf einer ſteinernen Treppe zu einem prächtigen Hofe\nvon vierckiger Form hinauf. Hier ſieht man noch\nverſchiedne Piedeſtals von Säulen, und auf der Oſtſeite\ndie Ueberreſte von zwei großen Portalen. Dies Alles iſt\nvon Granit, und die Einfaſſungen der Portale ſind, wie\nes ſcheint, ſehr prächtig geweſen. Anf verſchiedenen\nStücken der zerbrochenen Säulen ſtehen alte Inſchriften.\nIn verſ"
    },
    "b": {
      "start": 437174,
      "end": 437614,
      "text": "“--\n: Etwas westlich von diesem Gebäude steigt man\nauf einer steinernen Treppe zu einem prächtigen Hofe\nvon viereckiger Form hinauf. Hier fehlt man noch\nverschiedene Piedestals von Säulen und auf der Of\nfeite die Ueberreste von zwei großen Portalen. Dies\nAlles ist von Granit und die Einfaffungen der Portale\nfind, wie es scheint, fehr prächtig gewesen. Auf vers,\nschiedenen Stücken der zerbrochenen Säulen stehen alte\nInschriften.-\n\n----."
    }
  },
  {
    "a": {
      "start": 580009,
      "end": 580487,
      "text": "d,\nals die Sonne das Zeichen der Fiſche verlaſſen hatte,\nund in den Widder getreten war, alle Fürſten, Edle und\nGroße ſeines Reiches an dem Fuße ſeines Königlichen\nThrones, und ordnete an dieſem Tage ein großes und\nfeierliches Feſt an; und dieſer Tage ward von nun an\nNu Roze, oder der Neujahrstag genannt, (er\nlegte nehmlich an ihm den Grund zu Perſepolis.) Zu\ndieſer Zeit befahler aber, daß aus allen Theilen des Reiches\ndie Bauern, Ackersleute, Soldaten und Andre kommen\nſol"
    },
    "b": {
      "start": 440969,
      "end": 441442,
      "text": "hD, als die Sonne das Zeichen der Fische\nverlaffen hatte und in den Widder getreten war, alle\nFürsten, Edle und Große feines Reichs an dem Fuße\nfeines königlichen Throns und ordnete an diesem Tage\nein großes und feierliches Fest an, und dieser Tag\nward von nun an Nu Roze oder der Neujahrstag,\ngenennt (er legte nämlich an ihm den Grund zu Per\nfepolis). Zu dieser Zeit befahl er aber daß aus allen\nTheilen des Reichs die Bauern, Ackersleute, Soldas\nten und andre kommen so"
    }
  },
  {
    "a": {
      "start": 581509,
      "end": 581784,
      "text": "cht beob-\nachtet hat. Die Muskeln ſind fehlerhaft, die Gewän-\nder indeß ſchön gearbeitet, und die Verhältniſſe im\nGanzen gut, übrigens aber nur die Umriſſe angegeben,\nwodurch das Ganze eine gewiſſe Einförmigkeit bekommt.\nChardin ſagt: nach ſeiner Meinung ſehe man au-\ngenſch"
    },
    "b": {
      "start": 442459,
      "end": 442736,
      "text": "olis 289\n\nachtet hat, die Muskeln sind fehlerhaft, die Gewin,\nder indeß fhön gearbeitet und die Verhältniffe im\nGanzen gut, übrigens aber nur die Umriffe angegeben, ..,\nwodurch das Ganze eine gewiffe Einförmigkeit bekommt.,\nChardin sagte: nach feiner Meinung sehe man augen-\nf"
    }
  },
  {
    "a": {
      "start": 573779,
      "end": 573986,
      "text": "en ſeyn. -\nDie jetzigen Perſernennen dieſen Ort: Mudſchilis\nGemſchihd, oder die Verſammlung des Köni-\nges Gemſchih d; ſie ſagen nehmlich: dieſer Fürſt ſey\ngewohnt geweſen, den Ort mit den Vornehmen und Gro-"
    },
    "b": {
      "start": 434743,
      "end": 434947,
      "text": "----------\nDie jetzigen Perfer nennen diesen Ort: Mud\nfähilis Gemchihd oder die Versammlung des Kö-\nnigs Genfähihd; sie sagen nemlich: dieser Fürst sey\ngewohnt gewesen, diesen Ort mit den Vornehmen und\nG"
    }
  },
  {
    "a": {
      "start": 565075,
      "end": 565222,
      "text": "eel, und an andren Stellen eine Art von\nTriumphwagen, nach Römiſcher Art; auſſerdem von\nZeit zu Zeit zwiſchen der Proceſſion Leitpferde, Ochſen\nun"
    },
    "b": {
      "start": 426091,
      "end": 426236,
      "text": " Kamecl, an andern Stellen eine\nArt von Triumphwagen nach römischer Art; außerdem\nvon Zeit zu Zeit zwischen der Proceffion Leitpferde,\n- 4, Ochs"
    }
  },
  {
    "a": {
      "start": 581050,
      "end": 581432,
      "text": "ſchrift-\nſteller, die von den jetzigen Perſern für wahr gehalten\nwerden; aber ich glaube: bis die alten Charaktere an\nden Wänden entziffert werden können, laſſe ſich keine\nNachricht von dieſem Gebäude, weder eine Griechiſche\nnoch eine Perſiſche, als ächt und authentiſch anſehen,\nund es ſey weit älter, als das Andenken an irgend eine\njetzt in der Welt bekannte Sprache,\nEs iſt zu "
    },
    "b": {
      "start": 441965,
      "end": 442350,
      "text": "alschriftsteller, die von den jetzigen Persern für\nwahr gehalten werden; aber ich glaube, bis die alten\nCharaktere an den Wänden entziffert werden können,\nlaffe sich keine Nachricht von diesem Gebäude, weder\neine Griechische noch eine Perfische, als ächt und aus\nthentisch ansehen, und es fey weit älter, als das An\ndenken an irgend eine jetzt in der Welt bekannte\nSprache.---\n\nEs ist"
    }
  },
  {
    "a": {
      "start": 586842,
      "end": 587215,
      "text": "ſt aber gar kein Verhältniß\nbeobachtet, denn er iſt zweimal ſo groß als das Pferd,\nauf dem er ſitzt.\nEtwas nordwärts befindet ſich eine andre Vorſtel-\nlung. Man ſieht an dem Fuße des Felſen zwei vollſtän-\ndig bewaffnete Figuren; eine davon läßt einen Ring fal-\nlen, und die andre faßt darnach. Die Figur zur Rech-\nten hat eine Kugel auf dem Helm, und eine große Streit-\nar"
    },
    "b": {
      "start": 447749,
      "end": 448123,
      "text": "r ist gar kein Ver-\nhältniß beobachtet, denn er ist zweimal so groß, als\ndas Pferd auf dem er sitzt.---\n\nEtwas nordwärts befindet sich eine andere Vors\nstellung. Man fieht an dem Fuße des Felsen zwei voll\nfändig bewaffnete Figuren; eine davon läßt einen\nRing fallen, und die andre faßt darnach. Die Figur\nzur rechten hat eine Kugel auf dem Helm und eine gro,\nße Streitaxt i"
    }
  },
  {
    "a": {
      "start": 562383,
      "end": 562574,
      "text": ", oder Oberrichter, regiert. We-\ngen der Nachbarſchaft der Berge iſt der Proſpekt von\ndieſem Orte ſehr angenehm, und um ihn her wachſen\ndie ſchon erwähnten Weinſtöcke mit den großen rothen\nT"
    },
    "b": {
      "start": 423444,
      "end": 423634,
      "text": "er Ober-\n\n\" richter regiert. Wegen der Nachbarschaft der Berge\n\nist der Prospekt von diesem Orte sehr angenehm und\nim ihn her wachseu die schon erwähnten Weinstöcke\nmit den großen rothen Tr"
    }
  },
  {
    "a": {
      "start": 566250,
      "end": 566444,
      "text": "rkungen\nren und Fenſter ſich noch erhalten haben. Dieſe ſind\nvon ſchwarzem Marmor, und ſpiegelhell. An den Sei-\nten der Thüre beim Eingange ſind Basreliefs mit zwei\nFiguren in Lebensgröße; nehm"
    },
    "b": {
      "start": 427252,
      "end": 427442,
      "text": "iste Thüren und Fenster fich noch erhalten haben.\nDiese sind von schwarzem Marmor und spiegelhel. An\nden Seiten der Thüre beim Eingange sind Basreliefs-\nmit 2 Figuren in Lebensgröße; nemlic"
    }
  },
  {
    "a": {
      "start": 574584,
      "end": 574974,
      "text": "ſie verſichern nehmlich, am Ende desGänges\nbefinde ſich der Talisman; wer nun dahin komme, und\nFragen über künftg? Ereigniſſe thue, der werde Ant-\nwort erhalten. Sie ſagen aber auch: es ſey noch nie\njemand im Stande geweſen, bis an das Ende dieſes Gan-\nges zu dringen, da die Dämonen oder Genien, die daſelbſt\nwohnten, ſich jedem Verſuche dieſer Art widerſetzten. Aus\nAberglauben bilden ſi"
    },
    "b": {
      "start": 435541,
      "end": 435927,
      "text": "sie versichern nämlich, am\nEnde des Ganges befinde fich der Talisman: wer nun\ndahin komme und Fragen über künftige Ereigniffe thue,\nder werde Antwort erhalten. Sie sagen aber auch:\nes sei noch nie jemand im Stande gewesen, bis an\ndas Ende dieses Ganges zu dringen, da die Dämonen\noder Genien, die daselbst wohnten, sich jedem Versu\nche dieser Art widersetzten. Aus Aberglauben bilden\nf"
    }
  },
  {
    "a": {
      "start": 572810,
      "end": 573189,
      "text": "\nmuthen, daß ſie in der erwähnten Figur gewiſſe Myſte-\nrien in der Religion der Magier - euten ſollen. Der\nMann mit dem Bogen iſt vielleicht ein Haupt der Ma-\ngier, oder, um noch eine weitere Muthmaßung zu wagen,\nder berühmte Geſetzgeber und Prophet Zoroaſter ſelbſt.\nIndeß möchte ich freilich nicht gern ſo angeſehen werden,\nals gebe ich dies für Gewißheit aus. Jeder wer dieſe"
    },
    "b": {
      "start": 433755,
      "end": 434138,
      "text": "ermuthen, daß sie in\n\nder erwähnten Figur gewiffe Mysterien in der Religion\n\nder Magier andeuten follen. Der Mann mit dem\nBogen ist vielleicht ein Haupt der Magier, oder, um\n\nnoch eine weitere Muthmaßung zu wagen, der berühmt\n\nte Gesetzgeber und Prophet Zoroaster selbst. Indes\nmöchte ich freilich nicht gern so angesehen werden, als\ngebe ich dies für Gewißheit aus. Jeder wer diese"
    }
  },
  {
    "a": {
      "start": 581658,
      "end": 581985,
      "text": "mriſſe angegeben,\nwodurch das Ganze eine gewiſſe Einförmigkeit bekommt.\nChardin ſagt: nach ſeiner Meinung ſehe man au-\ngenſcheinlich, daß der Baumeiſter dieſes berühmten\nPallaſtes, wer er auch geweſen ſey, nichts von der Grie-\nchiſchen und Römiſchen Architektur verſtanden, und daß\ner wahrſcheinlich in Eil habe arbeiten müſſe"
    },
    "b": {
      "start": 442610,
      "end": 442941,
      "text": "fe angegeben, ..,\nwodurch das Ganze eine gewiffe Einförmigkeit bekommt.,\nChardin sagte: nach feiner Meinung sehe man augen-\nfcheinlich, daß der Baumeister dieses berühmten Pal-\nlastes, wer er auch gewesen fey, nichts von der grie.\nchischen und römischen Architektur verstanden, und daß\ner wahrscheinlich in Eilhabe arbeiten müssen"
    }
  },
  {
    "a": {
      "start": 587707,
      "end": 587918,
      "text": "Griechiſchen Geſchichte, daß Darius Alexander'n\nnie geſehen hat, und kurze Zeit nach dem Verluſte der\nSchlacht bei Arbela auf der Flucht von ſeinem Diener\nBeſſus ermordet worden iſt. Ueberdies würden die\nPerſer"
    },
    "b": {
      "start": 448600,
      "end": 448798,
      "text": " griechischen Geschichte, daß\nDarius Alexandern nie gesehen hat, und kurze Zeit\nnach dem Verluste bei Arbela auf der Flucht von sei\nnem Diener Beffus ermördet worden ist. Ueberdies\nwürden die Perfe"
    }
  },
  {
    "a": {
      "start": 566331,
      "end": 566674,
      "text": ", und ſpiegelhell. An den Sei-\nten der Thüre beim Eingange ſind Basreliefs mit zwei\nFiguren in Lebensgröße; nehmlich ein Mann und eine\nZiege. Jener hält mit der einen Hand das Thier bei\ndem Horn, und mit der andren ſtößt er ihm einen\nDolch in den Bauch, wobei die Ziege ihm einen Fuß auf\ndie Bruſt, und dem andren auf den rechten Arm ſetzt.\nM"
    },
    "b": {
      "start": 427329,
      "end": 427674,
      "text": "rmor und spiegelhel. An\nden Seiten der Thüre beim Eingange sind Basreliefs-\nmit 2 Figuren in Lebensgröße; nemlich ein Mann und\neine Ziege. Jener hält mit der einen Hand das Thier\nbei dem einen Horn und mit der andern stößt er ihm\neinen Dolch in den Bauch, wobei die Ziege ihm einen\nFuß auf die Brust und den andern auf den rechten Arm\nfetzt. Ma"
    }
  },
  {
    "a": {
      "start": 587153,
      "end": 587545,
      "text": "h-\nten hat eine Kugel auf dem Helm, und eine große Streit-\nart in der Hand; und hinter der zur Linken ſteht ein Be-\ndienter, der einen Sonnenſchirm hält. Unter den Fü-\nßen ihrer Pferde liegen zwei Menſchenköpfe, und ein we-\nnig zur Seite ſieht man die Köpfe verſchiedener Beglei-\nter; die meiſten von dieſen haben eine breite Haarflechte\num ihre Schläfe gewunden, und ſtarkes Haar loſe her-\n"
    },
    "b": {
      "start": 448058,
      "end": 448446,
      "text": "rechten hat eine Kugel auf dem Helm und eine gro,\nße Streitaxt in der Hand; und hinter der zur Linken\nsteht ein Bedienter, der einen Sonnenschirm hält. Un-\nter den Füßen ihrer Pferde liegen zwei Menschenköpfe,\nund ein wenig zur Seite fieht man die Köpfe verschies\ndener Begleiter; die meisten von diesen haben eine\nbreite Haarflechte um ihre Schlafe gewunden und far\nkes Haar lose herumf"
    }
  },
  {
    "a": {
      "start": 588211,
      "end": 588524,
      "text": "h nicht ſeyn, da die Griechen\nzu Alexander's Zeiten die höchſte Vollkommenheit in\nden Künſten erreicht hatten, und da hingegen dieſe Bild-\nhauerarbeit nichts weniger als ſchön iſt. Wäre ſo etwas\nzu Alexander's Zeit und auf ſeine Veranlaſſung ver-\nfertigt worden, ſo würde er ganz gewiß einen der berühms\nS\nU 4\n\n3"
    },
    "b": {
      "start": 449114,
      "end": 449419,
      "text": "it\nnicht feyn, da die Griechen zu Alexanders Zeiten die\nhöchste Vollkommenheit in den Künsten erreicht hatten,\nund hingegen diese Bildhauerarbeit nichts weniger\nals schön ist. Wäre so etwas zu Alexanders Zeit und\nauf seine Veranlassung verfertigt worden, so würde er\nganz gewiß einen der berühmtesten Kün"
    }
  },
  {
    "a": {
      "start": 573696,
      "end": 573896,
      "text": "kungen\nMeinung geäußert, es möchte wohl der Begräbnißort\nder alten Könige von Perſien ſeyn. -\nDie jetzigen Perſernennen dieſen Ort: Mudſchilis\nGemſchihd, oder die Verſammlung des Köni-\nges Gemſchih d"
    },
    "b": {
      "start": 434648,
      "end": 434860,
      "text": "en die Meinung geäußert, es möchte\nwohl der Begräbnißort der alten Könige von Persien\nsein.---\n----------\nDie jetzigen Perfer nennen diesen Ort: Mud\nfähilis Gemchihd oder die Versammlung des Kö-\nnigs Genfähihd; "
    }
  },
  {
    "a": {
      "start": 589317,
      "end": 589665,
      "text": "ſieht man\neine Figur zu Pferde eingehauen, deren Geſicht aber\nſehr ſtark verſtümmelt und kaum noch zu erkennen iſt.\nIndeß kann man doch deutlich unterſcheiden, daß ſie ei-\nnen Mann vorſtellt. Er hat langes, fliegendes Haar,\nund an der linken Seite der Stirn einen Auswuchs, der\neinem Horne gleicht. Die Eingebornen nennen dieſe Fi-\ngur Jsk und er "
    },
    "b": {
      "start": 450177,
      "end": 450527,
      "text": "sieht\nman eine Figur zu Pferde eingehauen, deren Geficht\naber sehr stark verstümmelt und kaum noch zu erkennen\nist. Indeß kaum man doch deutlich unterscheiden, daß\nsie einen Mann vorstellt. Er hat langes, fliegendes\nHaar, und an der linken Seite der Stirne einen Auss\nwuchs, der einem Horne gleicht. Die Eingebohrnen\nnennen diese Figur Iskander Zual"
    }
  },
  {
    "a": {
      "start": 593819,
      "end": 594171,
      "text": " Vielleicht\nverbrannten auch nur die inwendigen hölzernen Mobilien\nTeppiche und dergleichen, – Die Europäiſchen Reiſen?\nden, welche nach und nach dieſe Ruinen beſucht haben,\nſind folgende: 1) Pietro della Valle meines Wiſſens\nder erſte im Okt. 1621. 2) Sam, Flower im Nov. 1667,\n3) Der Ritter Chardin im Febr. 1674. 4) Der Dok-\ntor Engelbert Kämpfer u"
    },
    "b": {
      "start": 455139,
      "end": 455495,
      "text": "l\nleicht verbrannten auch nur die inwendigen hölzernen Mo-\nbilien, Teppiche und dergleichen.– Die europäischen Rei-\nfenden, welche nach und nach diese Ruinen besucht haben,\nfind folgende: 1) Pietro della Wulle, meines Wis\nfens der erste, im Oktob. 1621. 2) Sam. Flower in\nNov. 1667, 3) der Ritter Chardin im Febr. 1674.\n4), der Doktor Eng elbert Kämpfer, "
    }
  },
  {
    "a": {
      "start": 587579,
      "end": 587918,
      "text": " ſolle wohl Ales\nrander der Große vorgeſtellt ſeyn, wie der Perſiſche\nKönig Darius ſich ihm unterwerfe; aber wir wiſſen aus\nder Griechiſchen Geſchichte, daß Darius Alexander'n\nnie geſehen hat, und kurze Zeit nach dem Verluſte der\nSchlacht bei Arbela auf der Flucht von ſeinem Diener\nBeſſus ermordet worden iſt. Ueberdies würden die\nPerſer"
    },
    "b": {
      "start": 448473,
      "end": 448798,
      "text": "r\nsollte wohl Alexander der Große vorgestellt seyn,\nwie der persische König Darius sich ihm unterwerfe;\naber wir wissen aus der griechischen Geschichte, daß\nDarius Alexandern nie gesehen hat, und kurze Zeit\nnach dem Verluste bei Arbela auf der Flucht von sei\nnem Diener Beffus ermördet worden ist. Ueberdies\nwürden die Perfe"
    }
  },
  {
    "a": {
      "start": 588322,
      "end": 588524,
      "text": "und da hingegen dieſe Bild-\nhauerarbeit nichts weniger als ſchön iſt. Wäre ſo etwas\nzu Alexander's Zeit und auf ſeine Veranlaſſung ver-\nfertigt worden, ſo würde er ganz gewiß einen der berühms\nS\nU 4\n\n3"
    },
    "b": {
      "start": 449220,
      "end": 449419,
      "text": "ten,\nund hingegen diese Bildhauerarbeit nichts weniger\nals schön ist. Wäre so etwas zu Alexanders Zeit und\nauf seine Veranlassung verfertigt worden, so würde er\nganz gewiß einen der berühmtesten Kün"
    }
  },
  {
    "a": {
      "start": 589727,
      "end": 590113,
      "text": "eiches, welches\nſich von Oſten nach Weſten erſtreckt; und zugleich ver-\nſichern ſie, daß zuverläſſig Alexander der Große\ndarunter vorgeſtellt ſey. Hörner wurden von den Alten,\nwie bekannt, als Symbole von Macht und Majeſtät\nangeſehen; und hieraus läßt ſich mit Wahrſcheinlichkeit\nſchließen, daß die Perſer die Figur richtig erklären. Be-\nkanntlich ſieht man Alexander den Großen auch\na"
    },
    "b": {
      "start": 450630,
      "end": 451013,
      "text": "lis\"\n\n- welches sich von Osten nach Westen erfrekt, und zu\ngleich versichern sie, daß zuverlässig Alexander der\nGroße darunter vorgestellt fey. Hörner wurden von\nden Alten, wie bekannt, als Symbole von Macht und\nMajestät angesehen, und hieraus läßt sich mit Wahr\nfcheinlichkeit schließen, daß die Perfer die Figur rich\ntig erklären. Bekanntlich sieht man Alexander den\nGroßen auch a"
    }
  },
  {
    "a": {
      "start": 594181,
      "end": 594361,
      "text": "4 oder 1685.\n5) Der Mahler Cornelys de Bruyn, vom Nov. 1704\nºs zum Januar 1705. 6) Der Juſtizrath Niebuhr im\nMärz 1765; und 7) der Engländer William Frank\nlin im Julius 1787. - 5\n"
    },
    "b": {
      "start": 455505,
      "end": 455683,
      "text": "3\noder 1685. 5) der Mahler Cornefs de Bruyn, vom\nNov. 1704 bis zum Jan. 1705. 6) der Justizrath Mie\nbuhr im März 1765 und 7) der Engländer William\n\nFranklin im Jul. 1787.--\n\n\n\nP"
    }
  },
  {
    "a": {
      "start": 563930,
      "end": 564249,
      "text": "on dem uus Rebhühner, wilde\nTauben, Wachteln und Haaſen zu Geſicht kamen.\nUm 9 Uhr Vormittags gingen wir nach den Ruinen\nhin. Was noch von dem berühmten Pallaſte in Perſe-\npolis übrig iſt, ſteht auf einer Anhöhe, von der man eine\nAusſicht auf die weite Ebene von Merdaſcht hat. Der\nBerg Nehunut umgiebt den Palaſt in F"
    },
    "b": {
      "start": 424992,
      "end": 425318,
      "text": " denen uns Rebhü\nner, wilde Tauben, Wachteln und Haafen zu Gesicht\n- kamen.-...-\n\nUm 9 Uhr Vormittags giengen wir nach den Rui\nnen hin. Was noch von dem berühmten Palaste in\nPersepolis übrig ist, steht auf einer Anhöhe, von der\nman eine Aussicht auf die weite Ebene von Merdacht\nhat. Der Berg Rehumut umgiebt den Palast in\nFo"
    }
  },
  {
    "a": {
      "start": 574384,
      "end": 574623,
      "text": "r dreißig Schritte weit iſt, wird er\nganz finſter, und dunſtet einen dumpfigen, ſchädlichen Ge-\nruch aus. Die Perſer nennen dieſen Ort Tſcherk Al-\nmas, d. i. der Talisman oder Diamant des\nSchickſals; ſie verſichern nehmlich, am Ende desGä"
    },
    "b": {
      "start": 435345,
      "end": 435579,
      "text": "gefähr 30 Schritte weit\nist, wird er ganz finster und dünstet einen dumpfigen,\nschädlichen Geruch aus. Die Perser nennen diesen Ort\nTscherh Almas, d. i. der Talisman oder Dia-\nmant des Schiksals; sie versichern nämlich, am\nEnde des G"
    }
  },
  {
    "a": {
      "start": 566864,
      "end": 567138,
      "text": "Schirm hält. Sie\nſtützen ſich auf großen runden Stäben, ſcheinen ſchon\nbei Jahren zu ſeyn, und haben lange Bärte nebſt ſtar-\nkem Haar auf dem Kopfe. :: -\nAn dem ſüdweſtlichen Eingange dieſes Zimmers\nſtehen zwei große ſteinerne Pfeiler. Auf dieſen ſind vier\nFiguren eingeſch"
    },
    "b": {
      "start": 427896,
      "end": 428173,
      "text": "polis\n\nhält. Sie stützen sich auf große runde Stäbe, scheit\nnen schon bei Jahren zu seyn und haben lange Bärte\nnebst starkem Haare auf dem Kopfe.-\n---------\nAn dem südwestlichen Eingange dieses Zimmers ste\nhen zwei große steinerne Pfeiler. Auf diesen sind vier\nFiguren eingesc"
    }
  },
  {
    "a": {
      "start": 578215,
      "end": 578372,
      "text": "Gem-\nſchi hd, oder den Thron des Königs Gemſch ihd.\nDieſer hat ihn, wie ſie behaupten, vor drei- bis vier-\ntauſend Jahren gebauet; auch wird von ihm ausdrüc"
    },
    "b": {
      "start": 439188,
      "end": 439342,
      "text": "uhkt Gemchihd oder den Thron des Königs\nGemfähihd. Dieser hat ihn, wie sie behaupten, vor\ndrei bis vier tausend Jahren gebaut; auch wird von\n-- ihm\n\n\n\nPe"
    }
  },
  {
    "a": {
      "start": 567833,
      "end": 568074,
      "text": "ſie die Seele mit feierlichem Schau-\nder. – Bedenkt man den Ruhm dieſes ungeheuren\nReiches, das ehemals der Schutzort der Künſte und\nWiſſenſchaften, und der Sitz einer weiſen nnd blühen-\nden Regierung war; erinnert man ſich an die mannich-\n"
    },
    "b": {
      "start": 428864,
      "end": 429104,
      "text": "en sie die\nSeele mit feierlichem Schauder.– Bedenkt man den\nRuhm dieses ungeheuren Reiches, das ehemals der\nSchutzort der Künste und Wiffenschaften und der Sitzeis\nner weisen und blühenden Regierung war; erinnert\nman sich an die man nichfa"
    }
  },
  {
    "a": {
      "start": 585814,
      "end": 586154,
      "text": " ausgehöhlten Kam-\nunern. Die bildlichen Vorſtellungen an den oberen Thei-\nlen ſind völlig eben ſo, wie die in Perſepolis, und ſtellen\ndie myſtiſche Figur mit dem brennenden Altar und der\nSonne vor. Unter der Bildhauerarbeit in der zweiten\nKammer befindet ſich eine koloſſaliſche Figur zu Pferde\nin Stein gehauen, und gut erhalten. Sie iſt"
    },
    "b": {
      "start": 446729,
      "end": 447069,
      "text": "sen\nausgehöhlten Kammern. Die bildlichen Vorstellungen\nan den oberen Theilen find völlig eben so wie die in\nPersepolis, und stellen die mystische Figur mit dem brems\nnenden Altar und der Sonne vor Unter der Bild-\nhauerarbeit in der zweiten Kammer befindet fich eine\nkoloffalische Figur zu Pferde, in Stein gehauen und gut\nerhalten. Sie ist"
    }
  },
  {
    "a": {
      "start": 569291,
      "end": 569746,
      "text": "-\nträchtliche Strecke zwiſchen Beiden mit Erde und Sand-\nhügeln ausgefüllt iſt, und da man an der inneren Seite\nSymbole und Embleme von religiöſer Bedeutung ſieht.\nDies Gebäude hat vier Haupteingänge: zwei auf der\nNordoſt - und zwei auf der Südweſtſeite. Die Wände\nſind in verſchiedne Felder abgetheilt, und dieſe dann\nmit mancherlei Bildhauerarbeit verziert. Die gewöhn-\nlichſte Vorſtellung iſt ein Mann in Lebensgröße, der\nauf einem Stuhle ſitzt, die F"
    },
    "b": {
      "start": 430294,
      "end": 430753,
      "text": "e beträchtliche Strecke zwischen beiden mit\nErde und Sandhügeln ausgefüllt ist, und da man an\nder innern Seite Symbole und Embleme von religiöser\nBedeutung sieht. Dies Gebäude hat vier Haupteins\ngänge; zwei auf der Nordost und zwei auf der Süd-\nwestseite. Die Wände sind in verschiedene Felder ab\ngeheilt, und diese dann mit mancherlei Bildhauerars\nbeit verziert. Die gewöhnlichste Vorstellung ist ein\nMann in Lebensgröße, der auf einem Stuhle fitzt, die\nFüß"
    }
  },
  {
    "a": {
      "start": 569110,
      "end": 569641,
      "text": " ſehr großen Gebäudes\nvon viereckiger Form. Dies kann entweder einen Theil\ndes Pallaſtes ausgemacht haben, oder (was nicht un-\nwahrſcheinlich iſt) einen beſondern Tempel, da eine be-\nträchtliche Strecke zwiſchen Beiden mit Erde und Sand-\nhügeln ausgefüllt iſt, und da man an der inneren Seite\nSymbole und Embleme von religiöſer Bedeutung ſieht.\nDies Gebäude hat vier Haupteingänge: zwei auf der\nNordoſt - und zwei auf der Südweſtſeite. Die Wände\nſind in verſchiedne Felder abgetheilt, und dieſe dann\nmit mancherlei Bildhauerarbeit"
    },
    "b": {
      "start": 430117,
      "end": 430645,
      "text": "fehr großen Ges\nbäudes von viereckiger Form. Dies kann entweder\neinen Theil des Palastes ausgemacht haben, oder\n(was nicht unwahrscheinlich ist) einen besondern Tems\npel, da eine beträchtliche Strecke zwischen beiden mit\nErde und Sandhügeln ausgefüllt ist, und da man an\nder innern Seite Symbole und Embleme von religiöser\nBedeutung sieht. Dies Gebäude hat vier Haupteins\ngänge; zwei auf der Nordost und zwei auf der Süd-\nwestseite. Die Wände sind in verschiedene Felder ab\ngeheilt, und diese dann mit mancherlei Bildhauerars\nb"
    }
  },
  {
    "a": {
      "start": 565204,
      "end": 565531,
      "text": "pferde, Ochſen\nund Widder. An dem Ende der Treppe iſt ein andres\nBas-relief, nehmlich ein Löwe, der einen Stier faßt.\nDicht daran ſind wieder andre Inſchriften in alten Cha-\nrakteren. Wenn man die Treppe ganz hinauf iſt, tritt\nman in eine ehemals ſehr prächtige Halle. Dieſer ha-\nben die Eingebornen den Namen Tſche hil Miu ar"
    },
    "b": {
      "start": 426249,
      "end": 426583,
      "text": "is 279\n\nOchsen und Widder. An dem Ende der Treppe ist ein\nanderes Basrelief, nemlich eine Löwe, der einen\nStier faßt.- Dicht daran find wieder andere Infhrift\nten in alten Charakteren. Wenn man die Treppe ganz\nhinauf ist, tritt man in eine ehemals gewiß sehr prächtige\nHalle. Dieser haben die Eingebohrnen den Namen\nTschehil Minar od"
    }
  },
  {
    "a": {
      "start": 586444,
      "end": 586608,
      "text": "orn mildern wollte. Er blickt indeß mit Ernſt auf\ndie Figuren herunter, und legt die freie Hand an den\nGrf ſeines Schwerdtes. An einer Seite der Figur ſteht\n\nauf e"
    },
    "b": {
      "start": 447398,
      "end": 447562,
      "text": "-\n\nmildern wollte. Er blickt indes mit Ernst auf die Fi-\nguren herunter und legt die freie Hand an den Griff\nseines Schwerdtes. An einer Seite der Figur steht\neine"
    }
  },
  {
    "a": {
      "start": 584981,
      "end": 585351,
      "text": "brigen ſtehen, ſich auch in der Architektur von\nihnen unterſcheiden, ſind, dem Anſchein nach, zu einem\nPortikus, oder Laubeneingang, auf der Oſtſeite beſtimmt\ngeweſen. Uebrigens hat man zu den Säulen eine ver-\nmiſchte Art von rothem körnichten Stein gebraucht.\nDie Halle, welche auf einer Erhöhung ſteht, und von\nder man eine ſehr weite Ausſicht anf die Ebne von Mer-\nd"
    },
    "b": {
      "start": 445888,
      "end": 446266,
      "text": "s 29I\n\nstehen, fich auch in der Architektur von ihnen unter\nscheiden, find, dem Anschein nach, zu einem Portis,\n\nkus oder Laubeneingang, auf der Ostseite bestimmt,\n\ngewesen. Uebrigens hat man zu den Säulen eine ber,\nmischte Art von rochen, körnichtem Stein gebraucht,\n\nDie Halle, welche auf einer Erhöhung steht und\nvon der man eine fehr weite Aussicht auf die Ebene\nvon Merdac"
    }
  },
  {
    "a": {
      "start": 580172,
      "end": 580618,
      "text": "\nThrones, und ordnete an dieſem Tage ein großes und\nfeierliches Feſt an; und dieſer Tage ward von nun an\nNu Roze, oder der Neujahrstag genannt, (er\nlegte nehmlich an ihm den Grund zu Perſepolis.) Zu\ndieſer Zeit befahler aber, daß aus allen Theilen des Reiches\ndie Bauern, Ackersleute, Soldaten und Andre kommen\nſollten, den Plan auszuführen, und verlangte, daß Alle mit\nfreudigen Herzen und willigen Händen zur Vollendung\ndes Werkes helfen ſollt"
    },
    "b": {
      "start": 441129,
      "end": 441574,
      "text": "en Throns und ordnete an diesem Tage\nein großes und feierliches Fest an, und dieser Tag\nward von nun an Nu Roze oder der Neujahrstag,\ngenennt (er legte nämlich an ihm den Grund zu Per\nfepolis). Zu dieser Zeit befahl er aber daß aus allen\nTheilen des Reichs die Bauern, Ackersleute, Soldas\nten und andre kommen sollten, den Plan auszuführen\nund verlangte, daß alle mit freudigem Herzen und\nwilligen Händen zur Vollendung des Werkes helfen\nfolten"
    }
  },
  {
    "a": {
      "start": 590534,
      "end": 590821,
      "text": "\n- -\n“) Die Ruinen, welche die Perſer Tſche hil Minar, die\nvierzig Pfeiler nennen, ſind unſtreitig von einem ſehr hos\nhen Alter und rühren aus einer Zeit her, in welcher man\ner“: von Griechiſcher Kunſt noch nichts wußte. In dem\nk Ganzen herrſcht einheimiſche kühne Architektur. Die\nſº. "
    },
    "b": {
      "start": 451425,
      "end": 451709,
      "text": "kung: die Rui-\nnen, welche die Perfer Tische hil Minar, die vierzig\nPfeiler, nennen, sind unstreitig von einem sehr hohen Al-\nter und rühren aus einer Zeit her, in welcher man von\ngriechischer Kunst noch nichts wußte. In dem Ganzen\nherrscht einheimische, kühne Architektur. Die halb "
    }
  },
  {
    "a": {
      "start": 580513,
      "end": 580966,
      "text": " und verlangte, daß Alle mit\nfreudigen Herzen und willigen Händen zur Vollendung\ndes Werkes helfen ſollten. Die zahlreiche Verſammlung\ngehorchte dem Befehl ihres Monarchen, und das Ge-\nbände ward mit allen Zeichen von Freude und Feſtlich-\nkeit vollendet.“\nFerner wird in dem Dſchehan Ara, einem Perſi-\nſchen chronologiſchen Buche, bemerkt, daß die Königinn\nHomaie, die ungefähr 800 Jahre nach Gemſch ihd\nlebte, tauſend Säulen zu dem Gebäude hinzugefügt"
    },
    "b": {
      "start": 441467,
      "end": 441918,
      "text": "n\nund verlangte, daß alle mit freudigem Herzen und\nwilligen Händen zur Vollendung des Werkes helfen\nfolten. Die zahlreiche Verfammlung gehorchte dem\nBefehl ihres Monarchen und das Gebäude ward wit\nallen Zeichen von Freude und Festlichkeit vollendet.“\n\n- Ferner wird in dem Dschehan Ara, einem per\nfischen chronologischen Buche, bemerkt, daß die König\ngin Homaie, die ungefähr 800 Jahre nach Gem-\nschihd lebte, tausend Säulen zu dem Gebäude hinzu,\ngef"
    }
  },
  {
    "a": {
      "start": 566250,
      "end": 566533,
      "text": "rkungen\nren und Fenſter ſich noch erhalten haben. Dieſe ſind\nvon ſchwarzem Marmor, und ſpiegelhell. An den Sei-\nten der Thüre beim Eingange ſind Basreliefs mit zwei\nFiguren in Lebensgröße; nehmlich ein Mann und eine\nZiege. Jener hält mit der einen Hand das Thier bei\ndem Horn, und m"
    },
    "b": {
      "start": 427252,
      "end": 427528,
      "text": "iste Thüren und Fenster fich noch erhalten haben.\nDiese sind von schwarzem Marmor und spiegelhel. An\nden Seiten der Thüre beim Eingange sind Basreliefs-\nmit 2 Figuren in Lebensgröße; nemlich ein Mann und\neine Ziege. Jener hält mit der einen Hand das Thier\nbei dem einen Horn "
    }
  },
  {
    "a": {
      "start": 593454,
      "end": 593776,
      "text": "von\ndem Mithridates Deus des Papatius Sohn und\ndes Artabanus Enkel, von welchem Namen ſogar Spus\nren in der Aufſchrift zu finden ſind. Kämpfer hat die\nAufſchrift p. 307 und Niebuhr Tab.xxvII. G. H.I. uebri-\ngens kann wohl ein ſo feſtes Gebäude, wie dieſe Königs-\nReſidenz geweſen iſt, (wenn ſie denn ja das alte Perſepos\n"
    },
    "b": {
      "start": 454770,
      "end": 455095,
      "text": " in die\nthridates Deuts, des Papatius Sohn und des Al-\ntabanus Enkel, von welchen Namen sogar Spuren in\nder Aufschrift zu finden sind. Kämpfer hat die Auf-\nfchrift p. 507 und Niebuhr Tab. XXVII. G. H. I..\nUebrigens kann wohl ein so festes Gebäude, wie diese\nKönigs-Residenz gewesen ist, (wenn sie denn ja das alte\nPerfepolis"
    }
  },
  {
    "a": {
      "start": 561752,
      "end": 561952,
      "text": "epolis,\nDas Abends, den 30. Auguſt, verließ ich\nSchiras in Herrn Jones Geſellſchaft, weil wir Beide\ndie Ruinen des berühmten Palaſtes in Perſepolis\nbeſehen wollten. Wir ſchliefen die Nacht in einem G"
    },
    "b": {
      "start": 422681,
      "end": 422881,
      "text": "Donnerstags Abends, den 30. August, verließ\nich Schiras in Hrn Jones's Gesellschaft, weil wir\nbeide die Ruinen des berühmten Palastes in Perse-\npolis besehen wollten. Wir schliefen die Nacht in ei-\nm"
    }
  },
  {
    "a": {
      "start": 587515,
      "end": 587819,
      "text": ", und ſtarkes Haar loſe her-\numflatternd. Chard in meint: hierin ſolle wohl Ales\nrander der Große vorgeſtellt ſeyn, wie der Perſiſche\nKönig Darius ſich ihm unterwerfe; aber wir wiſſen aus\nder Griechiſchen Geſchichte, daß Darius Alexander'n\nnie geſehen hat, und kurze Zeit nach dem Verluſte der\nSchlacht "
    },
    "b": {
      "start": 448413,
      "end": 448712,
      "text": "den und far\nkes Haar lose herumflatternd. Chardin meint: hier\nsollte wohl Alexander der Große vorgestellt seyn,\nwie der persische König Darius sich ihm unterwerfe;\naber wir wissen aus der griechischen Geschichte, daß\nDarius Alexandern nie gesehen hat, und kurze Zeit\nnach dem Verluste bei Arbela au"
    }
  },
  {
    "a": {
      "start": 580699,
      "end": 580966,
      "text": "ände ward mit allen Zeichen von Freude und Feſtlich-\nkeit vollendet.“\nFerner wird in dem Dſchehan Ara, einem Perſi-\nſchen chronologiſchen Buche, bemerkt, daß die Königinn\nHomaie, die ungefähr 800 Jahre nach Gemſch ihd\nlebte, tauſend Säulen zu dem Gebäude hinzugefügt"
    },
    "b": {
      "start": 441651,
      "end": 441918,
      "text": "ude ward wit\nallen Zeichen von Freude und Festlichkeit vollendet.“\n\n- Ferner wird in dem Dschehan Ara, einem per\nfischen chronologischen Buche, bemerkt, daß die König\ngin Homaie, die ungefähr 800 Jahre nach Gem-\nschihd lebte, tausend Säulen zu dem Gebäude hinzu,\ngef"
    }
  },
  {
    "a": {
      "start": 594041,
      "end": 594303,
      "text": "ens\nder erſte im Okt. 1621. 2) Sam, Flower im Nov. 1667,\n3) Der Ritter Chardin im Febr. 1674. 4) Der Dok-\ntor Engelbert Kämpfer ungefähr 1684 oder 1685.\n5) Der Mahler Cornelys de Bruyn, vom Nov. 1704\nºs zum Januar 1705. 6) Der Juſtizrath Niebuhr im\nMärz 1765; u"
    },
    "b": {
      "start": 455365,
      "end": 455627,
      "text": " der erste, im Oktob. 1621. 2) Sam. Flower in\nNov. 1667, 3) der Ritter Chardin im Febr. 1674.\n4), der Doktor Eng elbert Kämpfer, ungefähr 163\noder 1685. 5) der Mahler Cornefs de Bruyn, vom\nNov. 1704 bis zum Jan. 1705. 6) der Justizrath Mie\nbuhr im März 1765 und"
    }
  },
  {
    "a": {
      "start": 561992,
      "end": 562322,
      "text": "n am nächſten\nMorgen um drei Uhr auf. Um 9 Uhr langten wir bei\ndem Dorfe Zarkan an, das acht Farſangs, oder 32\nEngliſche Meilen von Schiras liegt. Der Weg dahin, geht\ngrößtentheils durch eine felſichte, bergichte Gegend; doch\nfindet man, wenn man näher an Zarkan heran kommt,\neiniges angebauete Land. Zarfan iſt ein großes Dorf\nu"
    },
    "b": {
      "start": 423057,
      "end": 423382,
      "text": "\n\nnächsten Morgen um drei Uhr auf. Um 9 Uhr ge\nlangten wir bei dem Dorfe Zarkan an, das 8 Far\nfangs, oder 32 englische Meilen von Schiras liegt.\nDer Weg dahin geht größtentheils durch eine felsigte,\nbergigte Gegend; doch findet man, wenn man näher\nan Zarkan herankömmt, einiges angebautes Land.\nZarkan ist ein großes Dorf un"
    }
  },
  {
    "a": {
      "start": 565965,
      "end": 566216,
      "text": "e\nSchafte ſind bis zu den Kapitälern geribbet, und dieſe\nreichlich mit erhobenem Schnitzwerke verziert.\nVon dieſer Halle geht man oſtwärts zu den Ueber-\nbleibſeln eines großen viereckigen Gebäudes, deſſen Ein-\ngang eiue Thüre von Granit iſt, und deſſ"
    },
    "b": {
      "start": 426998,
      "end": 427250,
      "text": " Schafte find bis zu den Kapitälern ges,\nribbt und diese reichlich mit erhobenen Schnitzwerke\nverziert.-\n- Von dieser Halle geht man ostwärts zu den\nUeberbleibseln eines großen, viereckigen Gebäudes, des\nfen Eingang eine Thüre von Granit ist und defen"
    }
  },
  {
    "a": {
      "start": 570620,
      "end": 571177,
      "text": "nieße von Stein.\nAußer den gewöhnlichen Figuren ſieht man auch eine\naußerordentliche, die, wie ich vermuthe, ſich auf die\nalte Religion der Perſer bezieht. Sie ſtellt einen Mann\nvor, der an einem Pfeiler ſitzt, und ein kleines Gefäß\nin der Hand hält. Rund um ſeinen Leib hat er einen\nGürtel gewunden, deſſen beide Enden beträchtlich weit\nüber ſeine Kleider hinausreichen, und faſt wie Flügel\nausſehen. Er iſt in ein langes Gewand gekleidet, und\nträgt eine thurmförmige Mütze. Unter der Figur ſieht\nuan einige Löwen (das Sinnbild der Herrſchaft bei den\nalte"
    },
    "b": {
      "start": 431611,
      "end": 432167,
      "text": "effe von Stein. Außer den\ngewöhnlichen Figuren fieht man auch eine außerordent\nliche, die, wie ich vermuthe, sich auf die alte Reli\ngion der Perser bezieht. Sie stellt einen Mann vor,\nder an einem Pfeiler fizt und ein kleines Gefäß in der\nHand hält. Rund um seinen Leib hat er einen Gürtel\ngewunden, defen beide Enden beträchtlich weit über\nfeine Kleider herausreichen und fast wie Flügel auses\nhen.. Er ist in ein langes Gewand gekleidet und trägt\neine thurmförmige Mütze. Unter der Figur sieht man\neinige Löwen (das Sinnbild der Herrschaft bei den als\nt"
    }
  },
  {
    "a": {
      "start": 570223,
      "end": 570569,
      "text": "thurmförmige Mützen, welche, wie wir aus der\nGeſchichte wiſſen, bei den Medern gewöhnlich waren.\nUeber den Thüren dieſes Gebäudes, deren zwölf ſind,\nſieht man in halb erhobner Arbeit einen Löwen vorge-\nſtellt, der einen Ochſen ergreift, von eben der Art, wie\ndas Bas-relief an der großen Treppe. Die Vertiefun-\ngen in den Wänden ſind alle mit ſc"
    },
    "b": {
      "start": 431220,
      "end": 431563,
      "text": "rsepolis\n\nge Mützen, welche, wie wir aus der Geschichte wissen,\n- bei den Medern gewöhnlich waren. Ueber den Thüren\ndieses Gebäudes, deren 12 find, fieht man in halb\nerhobner Arbeit einen Löwen vorgestellt, der einen\nOchsen ergreift, von eben der Art, wie das Basrelief\nan der großen Treppe.- Die Vertiefungen in den\nWänden find alle mit schö"
    }
  },
  {
    "a": {
      "start": 583124,
      "end": 583243,
      "text": "m und ſo\nſchön polirtem Marmor, daß ſich alles darin ſpiegelt. Be-\nſonders bewundernswerth iſt an dem Gebäude die auße"
    },
    "b": {
      "start": 444038,
      "end": 444157,
      "text": "rzem,\nfo schön polirtem Marmor,… daß sich alles darin-\nspiegelt. Besonders bewundernswerth ist an dem Ge-\n7ter Theil.-"
    }
  },
  {
    "a": {
      "start": 589569,
      "end": 589744,
      "text": "Stirn einen Auswuchs, der\neinem Horne gleicht. Die Eingebornen nennen dieſe Fi-\ngur Jsk und er Zu al Kern ihn, oder Alexan-\nder Herr der Hörner, d. i, eines Reiches, welches\n"
    },
    "b": {
      "start": 450431,
      "end": 450599,
      "text": "ne einen Auss\nwuchs, der einem Horne gleicht. Die Eingebohrnen\nnennen diese Figur Iskander Zual Kern ihn, oder\nAlexander Herr der Hörner, d. i. eines Reichs,\n-------- "
    }
  },
  {
    "a": {
      "start": 571482,
      "end": 571791,
      "text": "ſo muß man jetzt den Felſen hinanklim-\nnen. Parallel mit dieſem Gebäude, ungefähr achthun-\ndert Schritte weit davon nach Süden zu, ſteht noch ein\naudres. Dieſe will ich nun zuſammen beſchreiben, und\neinige wenige Bemerkungen über die Frage hinzufügen,\nwas wohl die urſprüngliche Abſicht derſelben geweſen\n\nau"
    },
    "b": {
      "start": 432471,
      "end": 432774,
      "text": ", so muß man jetzt den Felsen\nhinanklimmen. Parallel mit diesem Gebäude, unges\nfähr 800 Schritte weit davon nach Süden zu, steht\nnoch ein anderes. Diese will ich nun zusammen bei\nschreiben und einige wenige Bemerkungen über die Fra-\nge hinzufügen, was wohl die ursprüngliche Abficht\nderselben gewesen s"
    }
  },
  {
    "a": {
      "start": 564951,
      "end": 565222,
      "text": "i Figuren in\nhalb erhobner Arbeit verziert, von denen die Meiſten\nGefäße in den Händen tragen. Hier und da ſieht man\nein Kameel, und an andren Stellen eine Art von\nTriumphwagen, nach Römiſcher Art; auſſerdem von\nZeit zu Zeit zwiſchen der Proceſſion Leitpferde, Ochſen\nun"
    },
    "b": {
      "start": 425971,
      "end": 426236,
      "text": "Fir\nguren in halb erhobner Arbeit verziert, von denen die\nmeisten Gefäße in den Händen tragen. Hier und da\nsieht man ein Kamecl, an andern Stellen eine\nArt von Triumphwagen nach römischer Art; außerdem\nvon Zeit zu Zeit zwischen der Proceffion Leitpferde,\n- 4, Ochs"
    }
  },
  {
    "a": {
      "start": 589230,
      "end": 589633,
      "text": "es Gebäude ſey das\nGrabmal des Darius Hyſtaſpis.\nAn einem Theile des Felſen, oſtwärts, ſieht man\neine Figur zu Pferde eingehauen, deren Geſicht aber\nſehr ſtark verſtümmelt und kaum noch zu erkennen iſt.\nIndeß kann man doch deutlich unterſcheiden, daß ſie ei-\nnen Mann vorſtellt. Er hat langes, fliegendes Haar,\nund an der linken Seite der Stirn einen Auswuchs, der\neinem Horne gleicht. Die Eingebornen "
    },
    "b": {
      "start": 450090,
      "end": 450491,
      "text": "Gez\nbäude fey das Grabmal des Darius Hystaspis.\n\nAn einem Theile des Felsen, ostwärts, sieht\nman eine Figur zu Pferde eingehauen, deren Geficht\naber sehr stark verstümmelt und kaum noch zu erkennen\nist. Indeß kaum man doch deutlich unterscheiden, daß\nsie einen Mann vorstellt. Er hat langes, fliegendes\nHaar, und an der linken Seite der Stirne einen Auss\nwuchs, der einem Horne gleicht. Die Eingebohr"
    }
  },
  {
    "a": {
      "start": 565204,
      "end": 565454,
      "text": "pferde, Ochſen\nund Widder. An dem Ende der Treppe iſt ein andres\nBas-relief, nehmlich ein Löwe, der einen Stier faßt.\nDicht daran ſind wieder andre Inſchriften in alten Cha-\nrakteren. Wenn man die Treppe ganz hinauf iſt, tritt\nman in eine ehemals ſe"
    },
    "b": {
      "start": 426249,
      "end": 426500,
      "text": "is 279\n\nOchsen und Widder. An dem Ende der Treppe ist ein\nanderes Basrelief, nemlich eine Löwe, der einen\nStier faßt.- Dicht daran find wieder andere Infhrift\nten in alten Charakteren. Wenn man die Treppe ganz\nhinauf ist, tritt man in eine ehemals ge"
    }
  },
  {
    "a": {
      "start": 573449,
      "end": 573662,
      "text": "entziffert werden\nkönnen: ſo muß die Welt immer in Ungewißheit bleiben,\nwann und von wem der Pallaſt gebauet ſey, und was\ndie Inſchriften und Bilder daran bedeuten. Einige,\nunter andren de Bruyn Und Chardin, habe"
    },
    "b": {
      "start": 434401,
      "end": 434613,
      "text": "\nziffert werden können; so muß die Welt immer in Uns\ngewisheit bleiben, wann und von wem der Palast ges\nbaut fey und was die Inschriften und Bilder daran\nbedeuten. Einige, unter andern de Bruyn und\n\n\\ Chardin,\n\n"
    }
  },
  {
    "a": {
      "start": 564399,
      "end": 564661,
      "text": "en. 299\nzu den Säulen hinauf. Das Erſte, was man bei den\nEintritte zu ſehen bekommt, ſind zwei ſteinerne Por-\ntale. An den Seiten derſelben befinden ſich zwei\nSphinxe von ungeheurer Größe, mit einer Menge von\nKorallenkügelchen verziert, und gegen die gewöhnlich"
    },
    "b": {
      "start": 425418,
      "end": 425679,
      "text": "Stufen, zu den Säulen hinauf. Das Erste, was\nman bei dem Eintritt zu sehen bekommt, find zwei steil\nnerne Portale. An den Seiten derselben befinden sich\nzwei Sphinxe von ungeheurer Größe, mit einer Mens\nge von Korallenkügelchen verziert und gegen die ges,\nwöhn"
    }
  },
  {
    "a": {
      "start": 571829,
      "end": 571921,
      "text": ". 303\nſeyn möge. Dieſe hohen Gebäude haben drei Seiten,\nvon denen zwei vierzig Fuß hoch und"
    },
    "b": {
      "start": 432766,
      "end": 432858,
      "text": "wesen sein möge. Diese hohen Gebäude\nhaben 3 Seiten, von denen zwei vierzig Fuß hoch\n- glat"
    }
  },
  {
    "a": {
      "start": 571355,
      "end": 571674,
      "text": "in den\nFelſen gehauenen Ortes. Ehemals iſt eine Treppe mit\nStufen hinaufgegangen; aber da dieſe durch die Zeit\nverwüſtet ſind, ſo muß man jetzt den Felſen hinanklim-\nnen. Parallel mit dieſem Gebäude, ungefähr achthun-\ndert Schritte weit davon nach Süden zu, ſteht noch ein\naudres. Dieſe will ich nun zuſammen beſchreib"
    },
    "b": {
      "start": 432346,
      "end": 432655,
      "text": "\nden Felsen gehauenen Ortes. Ehemals ist eine Trep,\npe mit Stufen hinaufgegangen; aber da diese durch\ndie Zeit verwüstet sind, so muß man jetzt den Felsen\nhinanklimmen. Parallel mit diesem Gebäude, unges\nfähr 800 Schritte weit davon nach Süden zu, steht\nnoch ein anderes. Diese will ich nun zusammen bei\nschr"
    }
  },
  {
    "a": {
      "start": 593506,
      "end": 593893,
      "text": "rtabanus Enkel, von welchem Namen ſogar Spus\nren in der Aufſchrift zu finden ſind. Kämpfer hat die\nAufſchrift p. 307 und Niebuhr Tab.xxvII. G. H.I. uebri-\ngens kann wohl ein ſo feſtes Gebäude, wie dieſe Königs-\nReſidenz geweſen iſt, (wenn ſie denn ja das alte Perſepos\nlis ſeyn ſollte) wohl nicht abgebrannt ſeyn. Vielleicht\nverbrannten auch nur die inwendigen hölzernen Mobilien\nTeppic"
    },
    "b": {
      "start": 454822,
      "end": 455209,
      "text": "l-\ntabanus Enkel, von welchen Namen sogar Spuren in\nder Aufschrift zu finden sind. Kämpfer hat die Auf-\nfchrift p. 507 und Niebuhr Tab. XXVII. G. H. I..\nUebrigens kann wohl ein so festes Gebäude, wie diese\nKönigs-Residenz gewesen ist, (wenn sie denn ja das alte\nPerfepolis feyn sollte) wohl nicht abgebrannt feyn. Viel\nleicht verbrannten auch nur die inwendigen hölzernen Mo-\nbilien, Te"
    }
  },
  {
    "a": {
      "start": 565263,
      "end": 565642,
      "text": "ndres\nBas-relief, nehmlich ein Löwe, der einen Stier faßt.\nDicht daran ſind wieder andre Inſchriften in alten Cha-\nrakteren. Wenn man die Treppe ganz hinauf iſt, tritt\nman in eine ehemals ſehr prächtige Halle. Dieſer ha-\nben die Eingebornen den Namen Tſche hil Miu ar\noder die vierzig Pfeiler, gegeben, womit man zwar\noft das ganze Gebände, aber eigentlicher doch dieſen be-\nſon"
    },
    "b": {
      "start": 426309,
      "end": 426691,
      "text": "deres Basrelief, nemlich eine Löwe, der einen\nStier faßt.- Dicht daran find wieder andere Infhrift\nten in alten Charakteren. Wenn man die Treppe ganz\nhinauf ist, tritt man in eine ehemals gewiß sehr prächtige\nHalle. Dieser haben die Eingebohrnen den Namen\nTschehil Minar oder die vierzig Pfeiler gegeben,\nwomit man zwar oft das ganze Gebäude, aber eigent,\nlicher doch diesen besond"
    }
  },
  {
    "a": {
      "start": 573696,
      "end": 573880,
      "text": "kungen\nMeinung geäußert, es möchte wohl der Begräbnißort\nder alten Könige von Perſien ſeyn. -\nDie jetzigen Perſernennen dieſen Ort: Mudſchilis\nGemſchihd, oder die Verſammlung des Köni"
    },
    "b": {
      "start": 434648,
      "end": 434844,
      "text": "en die Meinung geäußert, es möchte\nwohl der Begräbnißort der alten Könige von Persien\nsein.---\n----------\nDie jetzigen Perfer nennen diesen Ort: Mud\nfähilis Gemchihd oder die Versammlung des Kö-\n"
    }
  },
  {
    "a": {
      "start": 585509,
      "end": 585872,
      "text": "en ſeyn.\nDen 2. September Nachmittags, brachen wir, Herr\nJones und ich, auf, das Grab des berühmten Perſi-\nſchen Helden Roſtum (das bei den Perſern Nukſchi\nRoſtum heißt) zu beſehen. Es liegt viertehalb Meilen\nnordöſtlich von Perſepolis, und beſteht aus vier verſchied-\nnen, hoch von der Erde in den Felſen ausgehöhlten Kam-\nunern. Die bildlichen Vorſtellungen an"
    },
    "b": {
      "start": 446431,
      "end": 446790,
      "text": "-\n\n--\n\n- Den 2. September Nachmittags, brachen wir,\nHerr Jones und ich, \"f das Grab des berühmten\nPersischen Helden Rotum (das bei den Perfern Nuk-\nschi Rotum heißt) zu besehen. Es liegt viertehalb\nMeilen nordöstlich von Persepolis, und besteht aus-\nvier verschiedenen, hoch von der Erde in den Felsen\nausgehöhlten Kammern. Die bildlichen Vorstellungen\nan de"
    }
  },
  {
    "a": {
      "start": 578350,
      "end": 578547,
      "text": " wird von ihm ausdrück-\nlich erwähnt, er habe den Tſche hil Minar, oder\ndie Halle von vierzig Pfeilern, aufgeführt. In der\nGriechiſchen Geſchichte wird erzählt, Alexander der\nGroße habe, auf Anſti"
    },
    "b": {
      "start": 439346,
      "end": 439542,
      "text": "lis- 287\n\nihm ausdrücklich erwähnt, er habe die Tschehil Mi-\nnar, oder die Halle von vierzig Pfeilern aufgeführt.\nIn der griechischen Geschichte wird erzählt, Alexan-\nder der Große habe, auf Anst"
    }
  },
  {
    "a": {
      "start": 586727,
      "end": 587046,
      "text": "n Perſepolis unterſcheiden. Hin-\nter dem Reiter warten verſchiedene Begleiter, alle in\nLebensgröße; an ihm ſelbſt iſt aber gar kein Verhältniß\nbeobachtet, denn er iſt zweimal ſo groß als das Pferd,\nauf dem er ſitzt.\nEtwas nordwärts befindet ſich eine andre Vorſtel-\nlung. Man ſieht an dem Fuße des Felſen zwei vollſtän"
    },
    "b": {
      "start": 447632,
      "end": 447957,
      "text": " zu Persepolis unterscheiden.\nHinter dem Reiter warten verschiedene Begleiter, alle\nin Lebensgröße; an ihm selbst aber ist gar kein Ver-\nhältniß beobachtet, denn er ist zweimal so groß, als\ndas Pferd auf dem er sitzt.---\n\nEtwas nordwärts befindet sich eine andere Vors\nstellung. Man fieht an dem Fuße des Felsen zwei voll\nfä"
    }
  },
  {
    "a": {
      "start": 581509,
      "end": 581684,
      "text": "cht beob-\nachtet hat. Die Muskeln ſind fehlerhaft, die Gewän-\nder indeß ſchön gearbeitet, und die Verhältniſſe im\nGanzen gut, übrigens aber nur die Umriſſe angegeben,\nwodurch"
    },
    "b": {
      "start": 442459,
      "end": 442632,
      "text": "olis 289\n\nachtet hat, die Muskeln sind fehlerhaft, die Gewin,\nder indeß fhön gearbeitet und die Verhältniffe im\nGanzen gut, übrigens aber nur die Umriffe angegeben, ..,\nwod"
    }
  },
  {
    "a": {
      "start": 566627,
      "end": 566886,
      "text": "t, und dem andren auf den rechten Arm ſetzt.\nMan ſieht dies Bild im ganzen Pallaſte ſehr häufig.\nUeber einer andren Thüre eben deſſelben Zimmers ſind\nzwei Männer in Lebensgröße vorgeſtellt, hinter denen\nein Bedienter einen aufgeſpannten Schirm hält. Sie\nſtüt"
    },
    "b": {
      "start": 427626,
      "end": 427886,
      "text": "st und den andern auf den rechten Arm\nfetzt. Man sieht dies Bild im ganzen Palaste fehr\nhäufig.. Ueber einer andern Thüre ebendesselben Zim\nmers sind zwei Männer in Lebensgröße vorgestellt, hin\nter denen ein Bedienter einen aufgespannten Schirm\n- hält.\n\n---\n\n"
    }
  },
  {
    "a": {
      "start": 572366,
      "end": 572759,
      "text": ", und etwas\nzur Seite ſchwebt eine Kugel, welche ſehr wahrſcheinlich\ndie Sonne vorſtellen ſoll, in der Luft. Feuer und die\nSonne wurden nehmlich, wie man weiß, von den Per-\nſiſchen Magiern als die beiden größten Symbole ihrer\nReligion angeſehen; denn da ſie von allen erſchaffnen\nDingen die reinſten, und dem Verderben nicht unterwor-\nfen ſind, ſo betete man unter ihren Bilde den allmäch-\nti"
    },
    "b": {
      "start": 433322,
      "end": 433711,
      "text": "t und etwas zur Seite schwebt eine\nKugel, welche sehr wahrscheinlich die Sonne vorstellen\nfoll, in der Luft. Feuer und die Sonne wurden nems\nlich, wie man weiß, von den perfischen Magiern als\ndie beiden größten Symbole ihrer Religion angefes\nhen; da fie von allen erschaffenen Dingen die reinsten\nund dem Verderben nicht unterworfen sind, so betete\nman unter ihrem Bilde den allmächtigen "
    }
  },
  {
    "a": {
      "start": 566864,
      "end": 567015,
      "text": "Schirm hält. Sie\nſtützen ſich auf großen runden Stäben, ſcheinen ſchon\nbei Jahren zu ſeyn, und haben lange Bärte nebſt ſtar-\nkem Haar auf dem Kopfe. :"
    },
    "b": {
      "start": 427896,
      "end": 428046,
      "text": "polis\n\nhält. Sie stützen sich auf große runde Stäbe, scheit\nnen schon bei Jahren zu seyn und haben lange Bärte\nnebst starkem Haare auf dem Kopfe.-\n--"
    }
  },
  {
    "a": {
      "start": 567704,
      "end": 568074,
      "text": "ude\nwerth geweſen iſt, einem großen und mächtigen Monar-\nchen zum Aufenthalte zu dienen; und wenn man ſie be-\ntrachtet, erfüllen ſie die Seele mit feierlichem Schau-\nder. – Bedenkt man den Ruhm dieſes ungeheuren\nReiches, das ehemals der Schutzort der Künſte und\nWiſſenſchaften, und der Sitz einer weiſen nnd blühen-\nden Regierung war; erinnert man ſich an die mannich-\n"
    },
    "b": {
      "start": 428740,
      "end": 429104,
      "text": "bände werth gewesen ist, einem\ngroßen und mächtigen Monarchen zum Aufenthalte zu\ndienen; und wenn man sie betrachtet, erfüllen sie die\nSeele mit feierlichem Schauder.– Bedenkt man den\nRuhm dieses ungeheuren Reiches, das ehemals der\nSchutzort der Künste und Wiffenschaften und der Sitzeis\nner weisen und blühenden Regierung war; erinnert\nman sich an die man nichfa"
    }
  },
  {
    "a": {
      "start": 584067,
      "end": 584497,
      "text": " dauern, wie der Felſen ſelbſt,\nauf welchem es ruhet.\nIch ſchließe dieſe kurze Nachricht mit einigen weni-\nnigen Bemerkungen über die Pfeiler - Halle. Dieſe\nſcheint von dem eigentlichen Pallaſte abgeſondert, aber\ndurch ſteinerne Gallerieen mit ihm in Verbindung ge-\nweſen zu ſeyn. Nach den Piedeſtals der Säulen\nzu ſchließen, die ich ſehr genau zählte, ſcheint ſie\nurſprünglich aus neun verſchiednen Reihen von Säulen,\njede zu ſe"
    },
    "b": {
      "start": 445025,
      "end": 445454,
      "text": "\ndauern, wie der Felsen felbst, auf welchem es ruhet.\n\nIch schließe diese kurze Nachricht mit einigen wen\n\nnigen Bemerkungen über die Pfeiler- Halle. Diese\n\nscheint von dem eigentlichen Palaste abgesondert, aber\ndurch steinerne Galerien mit ihm in Verbindung gewes\nfen zu sein. Nach den Piedestals der Säulen zu schlies\nßen, die ich sehr genau zählte, fcheint fie ursprünglich\naus neun verschiedenen Reihen von Säulen, jede zu\n\n"
    }
  },
  {
    "a": {
      "start": 590006,
      "end": 590285,
      "text": "\nſchließen, daß die Perſer die Figur richtig erklären. Be-\nkanntlich ſieht man Alexander den Großen auch\nauf Medaillen mit einem Horn an der Stirn, oder viel-\nmehr mit einer beſondren Haarlocke, die einem Horne\ngleicht, vorgeſtellt. – Hinter der Figur zu Pferde ſtehen.\n\nauf ein"
    },
    "b": {
      "start": 450906,
      "end": 451182,
      "text": "t schließen, daß die Perfer die Figur rich\ntig erklären. Bekanntlich sieht man Alexander den\nGroßen auch auf Medaillen mit einem Horn an der\nStirn, oder vielmehr mit einer besondern Haarlokke,\ndie einem Horne gleicht, vorgestellt.– Hinter der\nFigur zu Pferde stehen übrigens "
    }
  },
  {
    "a": {
      "start": 582933,
      "end": 583232,
      "text": "te\nStelle einigermaßen unterſtützt. -\nDie Materialien, aus denen der Pallaſt beſteht, ſind\nhauptſächlich harter blauer Stein; aber die Thüren und\nFenſter der Zimmer beſtehen alle aus ſchwarzem und ſo\nſchön polirtem Marmor, daß ſich alles darin ſpiegelt. Be-\nſonders bewundernswerth iſt an dem Gebäu"
    },
    "b": {
      "start": 443848,
      "end": 444146,
      "text": " Stelle einigermaßen unterstüzt.\n\n- h\nDie Materialien, aus denen der Palast besteht,\nfind hauptsächlich harter, blauer Stein; aber die Thür\nren und Fenster der Zimmer bestehen alle aus fchwarzem,\nfo schön polirtem Marmor,… daß sich alles darin-\nspiegelt. Besonders bewundernswerth ist an dem Ge-\n7"
    }
  },
  {
    "a": {
      "start": 591861,
      "end": 592188,
      "text": ". F. IX. F. X. F. XI. welche unſtreitig in einem\nandern Geſchmacke und in einem ſchlechteren Style gear-\nbeitet ſind. Die alten Buchſtaben ſindet man an dieſen\nMonumenten nicht mehr, ſondern ſpätere Parthiſche. Dies\nbeweiſt hinlänglich, daß auch die ſpätern Parthiſchen Kö-\nnige, welche ihre Abkunft aus dem alten von Kyrus\nab"
    },
    "b": {
      "start": 453268,
      "end": 453593,
      "text": "\nF. IX. F. X. F. XI,, welche unstreittg in einem andern\nGeschmakke und in einem schlechtern Style gearbeitet sind.\nDie alten Buchstaben findet man an diesen Monumenten\nuicht mehr, sondern spätere Parth ifche. Dies beweißt\nhinlänglich, daß auch die spätern parthischen Könige, wel-\nche ihre Abkunft aus dem alten, vom Kyrus a"
    }
  },
  {
    "a": {
      "start": 578133,
      "end": 578372,
      "text": "Perſiſchen keine beſſeren. Die jetzigen\nEinwohner des Landes nennen den Ort Tuhft Gem-\nſchi hd, oder den Thron des Königs Gemſch ihd.\nDieſer hat ihn, wie ſie behaupten, vor drei- bis vier-\ntauſend Jahren gebauet; auch wird von ihm ausdrüc"
    },
    "b": {
      "start": 439111,
      "end": 439342,
      "text": "persischen, keine beffern.\nDie jetzigen Einwohner des Landes nennen den Ort\nTuhkt Gemchihd oder den Thron des Königs\nGemfähihd. Dieser hat ihn, wie sie behaupten, vor\ndrei bis vier tausend Jahren gebaut; auch wird von\n-- ihm\n\n\n\nPe"
    }
  },
  {
    "a": {
      "start": 571275,
      "end": 571575,
      "text": " um ut nach Norden hinauf, beſin-\nden ſich die Ueberbleibſel eines merkwürdigen in den\nFelſen gehauenen Ortes. Ehemals iſt eine Treppe mit\nStufen hinaufgegangen; aber da dieſe durch die Zeit\nverwüſtet ſind, ſo muß man jetzt den Felſen hinanklim-\nnen. Parallel mit dieſem Gebäude, ungefähr achthun-\nd"
    },
    "b": {
      "start": 432263,
      "end": 432564,
      "text": "ehumut nach Norden hinauf, bei\nfinden sich die Ueberbleibsel eines merkwürdigen, in\nden Felsen gehauenen Ortes. Ehemals ist eine Trep,\npe mit Stufen hinaufgegangen; aber da diese durch\ndie Zeit verwüstet sind, so muß man jetzt den Felsen\nhinanklimmen. Parallel mit diesem Gebäude, unges\nfähr 800 Schr"
    }
  },
  {
    "a": {
      "start": 583831,
      "end": 584303,
      "text": "en\nheruntergerollt iſt. Uebrigens ſteht zu befürchten, daß\nin einigen wenigen Jahrhunderten die Erdbeben alle\nnoch ſtehende Säulen und Zimmer gänzlich verwüſten\nwerden; aber was auch ihr Schickſal ſeyn mag, das\nGrundgemäuer muß ſo lange dauern, wie der Felſen ſelbſt,\nauf welchem es ruhet.\nIch ſchließe dieſe kurze Nachricht mit einigen weni-\nnigen Bemerkungen über die Pfeiler - Halle. Dieſe\nſcheint von dem eigentlichen Pallaſte abgeſondert, aber\ndurch ſteinerne Galler"
    },
    "b": {
      "start": 444787,
      "end": 445261,
      "text": " hinuntergerollt ist. Uebri-\ngens steht zu befürchten, daß in einigen wenigen Jahr\n\nhunderten die Erdbeben alle noch stehende Säulen und\n\nZimmer gänzlich verwüsten werden; aber was auch ihr\nSchiksal sein mag, das Grundgemäuer muß so lange\ndauern, wie der Felsen felbst, auf welchem es ruhet.\n\nIch schließe diese kurze Nachricht mit einigen wen\n\nnigen Bemerkungen über die Pfeiler- Halle. Diese\n\nscheint von dem eigentlichen Palaste abgesondert, aber\ndurch steinerne Galerie"
    }
  },
  {
    "a": {
      "start": 590706,
      "end": 591006,
      "text": "n\ner“: von Griechiſcher Kunſt noch nichts wußte. In dem\nk Ganzen herrſcht einheimiſche kühne Architektur. Die\nſº. halb erhobenen Bilder haben augenſcheinlich Beziehung\nſº auf mehrere Völkerſchaften, welche dem Könige mit Thie-\n, kº- ren, Kleidern, Früchten, künſtlichen Gefäßen u. ſ.w. Tri-\nMiº but "
    },
    "b": {
      "start": 451594,
      "end": 451882,
      "text": "er man von\ngriechischer Kunst noch nichts wußte. In dem Ganzen\nherrscht einheimische, kühne Architektur. Die halb erhobe-\nnen Bilder haben augenscheinlich Beziehung auf mehrere\nVölkerschaften, welche dem Könige mit Thieren, Klei-\ndern, Früchten, künstlichen Gefäßen u. f. w. Tribut und\nG"
    }
  },
  {
    "a": {
      "start": 584561,
      "end": 584635,
      "text": "funfzig geweſen ſind. Die funfzehn, die\nnoch ſtehen, ſind zwiſchen ſiebzi"
    },
    "b": {
      "start": 445500,
      "end": 445574,
      "text": "upt\n\n54 gewesen find. Die funfzehn, die noch stehen, find.\nzwischen 70 un"
    }
  },
  {
    "a": {
      "start": 568172,
      "end": 568418,
      "text": "\nlitten hat, da es zu einer Zeit der kühnen Ehrſucht ei-\nnes Alexanders, und zu der andern der enthuſiaſti-\nſchen Tapferkeit eines Omar’s zum Felde diente: ſo\nmnß man auf das ſtärkſte fühlen, wie veränderlich\nalle menſchliche Schickſale ſind. – "
    },
    "b": {
      "start": 429147,
      "end": 429396,
      "text": "s erlitten hat, da es zu einer Zeit\nder kühnen Ehrsucht eines Alexanders und zu der an\ndern der enthusiastischen Tapferkeit eines Omar's zum\nSchauplatz diente, fomuß man auf das stärkste fühlen, wie\nveränderlich alle menschlichen Schiksale find.– A"
    }
  },
  {
    "a": {
      "start": 562267,
      "end": 562574,
      "text": "\neiniges angebauete Land. Zarfan iſt ein großes Dorf\nunter dem Gouvernement von Schiras, und wird von\neinem Kalentar, oder Oberrichter, regiert. We-\ngen der Nachbarſchaft der Berge iſt der Proſpekt von\ndieſem Orte ſehr angenehm, und um ihn her wachſen\ndie ſchon erwähnten Weinſtöcke mit den großen rothen\nT"
    },
    "b": {
      "start": 423325,
      "end": 423634,
      "text": ", einiges angebautes Land.\nZarkan ist ein großes Dorf unter dem Gouvernement\nvon Schiras und wird von einem Kalentar oder Ober-\n\n\" richter regiert. Wegen der Nachbarschaft der Berge\n\nist der Prospekt von diesem Orte sehr angenehm und\nim ihn her wachseu die schon erwähnten Weinstöcke\nmit den großen rothen Tr"
    }
  },
  {
    "a": {
      "start": 581804,
      "end": 582363,
      "text": "eiſter dieſes berühmten\nPallaſtes, wer er auch geweſen ſey, nichts von der Grie-\nchiſchen und Römiſchen Architektur verſtanden, und daß\ner wahrſcheinlich in Eil habe arbeiten müſſen, woher\ndenn die Figuren ſo unvollendet geblieben wären, wie\nman ſie jetzt ſehe.- Herr Jones äuſſerte aber gegen\nmich: er vermuthe vielmehr, die Kunſt habe in den Zei-\nten, wo man den Pallaſt erbauet, nicht weiter gereicht;\nauch machte er die Bemerkung, die Verzierungen, die\ner in Sadik Khan's Pallaſt zu Schiras geſehen,\nwären in eben der Manier gearbeitet, wie die zu Per-\nſ"
    },
    "b": {
      "start": 442760,
      "end": 443318,
      "text": "ster dieses berühmten Pal-\nlastes, wer er auch gewesen fey, nichts von der grie.\nchischen und römischen Architektur verstanden, und daß\ner wahrscheinlich in Eilhabe arbeiten müssen; weswegen\ndenn die Figuren so unvollendet geblieben wären, wie\nman sie jetzt sehe. Herr Jones äußerte aber gegen-\nmich: er vermuthe vielmehr, die Kunst habe in den\nZeiten, wo man den Palast erbaut, nicht weiterge,-\nreicht; auch machte er die Bemerkung, die Verzierung\ngen, die er in Sadik Khan's Palast zu Schiras\ngesehen, wären in eben der Manier gearbeitet, wie\ndie zu Perse"
    }
  },
  {
    "a": {
      "start": 561992,
      "end": 562204,
      "text": "n am nächſten\nMorgen um drei Uhr auf. Um 9 Uhr langten wir bei\ndem Dorfe Zarkan an, das acht Farſangs, oder 32\nEngliſche Meilen von Schiras liegt. Der Weg dahin, geht\ngrößtentheils durch eine felſichte, bergicht"
    },
    "b": {
      "start": 423057,
      "end": 423267,
      "text": "\n\nnächsten Morgen um drei Uhr auf. Um 9 Uhr ge\nlangten wir bei dem Dorfe Zarkan an, das 8 Far\nfangs, oder 32 englische Meilen von Schiras liegt.\nDer Weg dahin geht größtentheils durch eine felsigte,\nbergigte G"
    }
  },
  {
    "a": {
      "start": 567439,
      "end": 567874,
      "text": "\nlern beſtreuet, von denen einige ſo ungeheuer groß ſind,\ndaß ſich kaum begreifen läßt, wie man ſie ganz an Ort\nund Stelle hat bringen und zuſammenſetzen können.\nWirklich verräth jedes Stück von dieſen ſchönen Ruinen\nihre ehemalige Größe und Pracht, ſo daß das Gebäude\nwerth geweſen iſt, einem großen und mächtigen Monar-\nchen zum Aufenthalte zu dienen; und wenn man ſie be-\ntrachtet, erfüllen ſie die Seele mit feierlichem Schau-\nder"
    },
    "b": {
      "start": 428476,
      "end": 428910,
      "text": "älern befreut, von denen einige fo uns\ngeheuer groß sind, daß sich kaum begreifen läßt, wie\nman sie ganz an Ort und Stelle hat bringen und zu\nfammensetzen können. Wirklich verräth jedes Stück\nvon diesen schönen Ruinen ihre ehemalige Größe und\nPracht, so daß das Gebände werth gewesen ist, einem\ngroßen und mächtigen Monarchen zum Aufenthalte zu\ndienen; und wenn man sie betrachtet, erfüllen sie die\nSeele mit feierlichem Schauder.– B"
    }
  },
  {
    "a": {
      "start": 569660,
      "end": 569935,
      "text": "n-\nlichſte Vorſtellung iſt ein Mann in Lebensgröße, der\nauf einem Stuhle ſitzt, die Füße auf einem Schemel\nruhen läßt, und einen runden Stab in der Hand hält.\nHinter ihm ſteht ein Bedienter mit einem Sonnenſchir-\nme, und vor ihm zwei Armleuchter, mit Lichtern dar-\n\n302 Fran"
    },
    "b": {
      "start": 430665,
      "end": 430938,
      "text": "öhnlichste Vorstellung ist ein\nMann in Lebensgröße, der auf einem Stuhle fitzt, die\nFüße auf einem Schemel ruhen läßt und einen runden\nStab in der Hand hält. Hinter ihm steht ein Bes\ndienter mit einem Sonnenschirme und vor ihm zwei\nArmleuchter, mit Lichtern darauf. Neben "
    }
  },
  {
    "a": {
      "start": 591338,
      "end": 591515,
      "text": "oa- -\n## ſter. Die Sonne ſteht hoch, und ihr Symbol, das Feuer,\nMi brennt auf einem Altare. Der König ſtreckt eine Hand\ne? betend aus, und hält in der andern einen Bogen; ein\ni"
    },
    "b": {
      "start": 452759,
      "end": 452932,
      "text": "der Zoroaster.\nDie Sonne steht hoch und ihr Symbol, das Feuer, brennt\nauf einem Altare. Der König strekt eine Hand betend aus,\nund hält in der andern einen Bogen; ein Flieg"
    }
  },
  {
    "a": {
      "start": 574497,
      "end": 574840,
      "text": "ſer nennen dieſen Ort Tſcherk Al-\nmas, d. i. der Talisman oder Diamant des\nSchickſals; ſie verſichern nehmlich, am Ende desGänges\nbefinde ſich der Talisman; wer nun dahin komme, und\nFragen über künftg? Ereigniſſe thue, der werde Ant-\nwort erhalten. Sie ſagen aber auch: es ſey noch nie\njemand im Stande geweſen, bis an das Ende dieſes Gan-\nge"
    },
    "b": {
      "start": 435453,
      "end": 435795,
      "text": "erser nennen diesen Ort\nTscherh Almas, d. i. der Talisman oder Dia-\nmant des Schiksals; sie versichern nämlich, am\nEnde des Ganges befinde fich der Talisman: wer nun\ndahin komme und Fragen über künftige Ereigniffe thue,\nder werde Antwort erhalten. Sie sagen aber auch:\nes sei noch nie jemand im Stande gewesen, bis an\ndas Ende dieses Ganges "
    }
  },
  {
    "a": {
      "start": 583223,
      "end": 583674,
      "text": "em Gebäude die außeror-\ndentliche Feſtigkeit des Grundes. Der ganze Palaſt hat\nI,4oo Quadratſchritte (Yards) im Umfange; die Breite\nbeträgt von Norden nach Süden 6oo, und von Oſten\nnach Weſten 39o Schritte. Da er an dem Fuße eines\nBerges gebauet iſt, ſo hat man einen großen Theil deſſel-\nben mit unendlicher Arbeit geebnet, um die Steine hori-\nzontal legen zu können. Die Höhe der Grundmauer\nbeträgt an einigen Stellen der Vorderſeite vierzig bis\nfu"
    },
    "b": {
      "start": 444180,
      "end": 444627,
      "text": "polis\n\nbäude die außerordentliche Festigkeit des Grundes.\nDer ganze Palast hat 1,400 Quadratschritte (Yards)\nim Umfange; die Breite beträgt von Norden nach Sü\nden 600, und von Osten nach Westen 390 Schritt,\n\nDa er an den Fuß eines Berges gebaut ist, so hat man\neinen großen Theildeffelben mit unendlicher Arbeit gel,\nebnet, um die Steine horizontal legen zu können.\nDie Höhe der Grundmauer beträgt an einigen Stellen\nder Vorderseite vierzig bis f"
    }
  },
  {
    "a": {
      "start": 585405,
      "end": 585727,
      "text": "ſie ſieht, den Gedanken, ſie müſſe das Audienzzimmer ei-\nnes mächtigen und kriegeriſchen Monarchen geweſen ſeyn.\nDen 2. September Nachmittags, brachen wir, Herr\nJones und ich, auf, das Grab des berühmten Perſi-\nſchen Helden Roſtum (das bei den Perſern Nukſchi\nRoſtum heißt) zu beſehen. Es liegt viertehalb Meilen\nnordöſtl"
    },
    "b": {
      "start": 446316,
      "end": 446644,
      "text": "sie sieht, den Gedanken, sie müsse das Au,\ndienzzimmer eines mächtigen und kriegerischen Monar\nchen gewesen fyn.-\n*-\n\n--\n\n- Den 2. September Nachmittags, brachen wir,\nHerr Jones und ich, \"f das Grab des berühmten\nPersischen Helden Rotum (das bei den Perfern Nuk-\nschi Rotum heißt) zu besehen. Es liegt viertehalb\nMeilen nordöst"
    }
  },
  {
    "a": {
      "start": 588668,
      "end": 589063,
      "text": "arbeit ſey früher verfertigt, als die Griechen\nPerſien eroberten, und ſolle eine merkwürdige That des\nHelden Roſt um (nach welchem der ganze Platz be-\nnannt wird) vorſtellen.\nNahe am Fuße des Felſen ſteht ein viereckiges Ge-\nbäude von blauem Stein, zwanzig Fuß hoch, und achte\nbreit. Es hat verſchiedene Fenſter. Inwendig iſt es\nleer, und an verſchiednen Theilen der Mauer ſieht man\nkleine Niſc"
    },
    "b": {
      "start": 449532,
      "end": 449923,
      "text": "-\nbeit fey früher verfertigt, als die Griechen Persien er-\noberen und solle eine merkwürdige That des Helden\nRofum (nach welchem der ganze Platz benannt wird)\nvorstellen.---\nNahe am Fuße des Felsen steht ein viereckiges\nGebäude von blauem Stein, zwanzig Fuß hoch und\nachte breit. Es hat verschiedene Fenster. Inwendig\nist es leer und an verschiedenen Theilen der Mauer\nfieht man kleine Nisc"
    }
  },
  {
    "a": {
      "start": 565814,
      "end": 566025,
      "text": "nd achtzig Fuß hoch, und Meiſterſtücke\nder Architektur. Die Piedeſtals ſind künſtlich gearbeitet,\nund ſcheinen wenig von der Zeit gelitten zu haben. Die\nSchafte ſind bis zu den Kapitälern geribbet, und dieſe\nre"
    },
    "b": {
      "start": 426845,
      "end": 427057,
      "text": " 70 und 80 Fuß hoch und Meisters\nstücke der Architektur. Die Piedestals find künstlich\ngearbeitet, und scheinen wenig von der Zeit gelitten zu\nhaben. Die Schafte find bis zu den Kapitälern ges,\nribbt und diese r"
    }
  },
  {
    "a": {
      "start": 561752,
      "end": 562001,
      "text": "epolis,\nDas Abends, den 30. Auguſt, verließ ich\nSchiras in Herrn Jones Geſellſchaft, weil wir Beide\ndie Ruinen des berühmten Palaſtes in Perſepolis\nbeſehen wollten. Wir ſchliefen die Nacht in einem Gar-\nten auſſer der Stadt, und brachen dann am näc"
    },
    "b": {
      "start": 422681,
      "end": 422932,
      "text": "Donnerstags Abends, den 30. August, verließ\nich Schiras in Hrn Jones's Gesellschaft, weil wir\nbeide die Ruinen des berühmten Palastes in Perse-\npolis besehen wollten. Wir schliefen die Nacht in ei-\nmem Garten außer der Stadt, und brachen dann am\n---."
    }
  },
  {
    "a": {
      "start": 594100,
      "end": 594361,
      "text": " Der Ritter Chardin im Febr. 1674. 4) Der Dok-\ntor Engelbert Kämpfer ungefähr 1684 oder 1685.\n5) Der Mahler Cornelys de Bruyn, vom Nov. 1704\nºs zum Januar 1705. 6) Der Juſtizrath Niebuhr im\nMärz 1765; und 7) der Engländer William Frank\nlin im Julius 1787. - 5\n"
    },
    "b": {
      "start": 455425,
      "end": 455683,
      "text": "der Ritter Chardin im Febr. 1674.\n4), der Doktor Eng elbert Kämpfer, ungefähr 163\noder 1685. 5) der Mahler Cornefs de Bruyn, vom\nNov. 1704 bis zum Jan. 1705. 6) der Justizrath Mie\nbuhr im März 1765 und 7) der Engländer William\n\nFranklin im Jul. 1787.--\n\n\n\nP"
    }
  },
  {
    "a": {
      "start": 585710,
      "end": 586059,
      "text": " Meilen\nnordöſtlich von Perſepolis, und beſteht aus vier verſchied-\nnen, hoch von der Erde in den Felſen ausgehöhlten Kam-\nunern. Die bildlichen Vorſtellungen an den oberen Thei-\nlen ſind völlig eben ſo, wie die in Perſepolis, und ſtellen\ndie myſtiſche Figur mit dem brennenden Altar und der\nSonne vor. Unter der Bildhauerarbeit in der zweiten\nKamm"
    },
    "b": {
      "start": 446628,
      "end": 446971,
      "text": "\nMeilen nordöstlich von Persepolis, und besteht aus-\nvier verschiedenen, hoch von der Erde in den Felsen\nausgehöhlten Kammern. Die bildlichen Vorstellungen\nan den oberen Theilen find völlig eben so wie die in\nPersepolis, und stellen die mystische Figur mit dem brems\nnenden Altar und der Sonne vor Unter der Bild-\nhauerarbeit in der zweiten K"
    }
  },
  {
    "a": {
      "start": 565482,
      "end": 565771,
      "text": "-\nben die Eingebornen den Namen Tſche hil Miu ar\noder die vierzig Pfeiler, gegeben, womit man zwar\noft das ganze Gebände, aber eigentlicher doch dieſen be-\nſondern Theil deſſelben bezeichnet. Obgleich ſeit der\nErbauung ſchon ſo viele Jahrhunderte verfloſſen ſind,\nſo ſtehen doch noch funf"
    },
    "b": {
      "start": 426531,
      "end": 426818,
      "text": " haben die Eingebohrnen den Namen\nTschehil Minar oder die vierzig Pfeiler gegeben,\nwomit man zwar oft das ganze Gebäude, aber eigent,\nlicher doch diesen besondern Theildeffelben bezeichnet,\nObgleich seit der Erbauung schon so viele Jahrhundert\nte verfloffen find, so stehen doch noch 15"
    }
  },
  {
    "a": {
      "start": 589441,
      "end": 589744,
      "text": "nn man doch deutlich unterſcheiden, daß ſie ei-\nnen Mann vorſtellt. Er hat langes, fliegendes Haar,\nund an der linken Seite der Stirn einen Auswuchs, der\neinem Horne gleicht. Die Eingebornen nennen dieſe Fi-\ngur Jsk und er Zu al Kern ihn, oder Alexan-\nder Herr der Hörner, d. i, eines Reiches, welches\n"
    },
    "b": {
      "start": 450299,
      "end": 450599,
      "text": "kaum man doch deutlich unterscheiden, daß\nsie einen Mann vorstellt. Er hat langes, fliegendes\nHaar, und an der linken Seite der Stirne einen Auss\nwuchs, der einem Horne gleicht. Die Eingebohrnen\nnennen diese Figur Iskander Zual Kern ihn, oder\nAlexander Herr der Hörner, d. i. eines Reichs,\n-------- "
    }
  },
  {
    "a": {
      "start": 593454,
      "end": 593646,
      "text": "von\ndem Mithridates Deus des Papatius Sohn und\ndes Artabanus Enkel, von welchem Namen ſogar Spus\nren in der Aufſchrift zu finden ſind. Kämpfer hat die\nAufſchrift p. 307 und Niebuhr Tab.xxvII."
    },
    "b": {
      "start": 454770,
      "end": 454962,
      "text": " in die\nthridates Deuts, des Papatius Sohn und des Al-\ntabanus Enkel, von welchen Namen sogar Spuren in\nder Aufschrift zu finden sind. Kämpfer hat die Auf-\nfchrift p. 507 und Niebuhr Tab. XXV"
    }
  },
  {
    "a": {
      "start": 574289,
      "end": 574533,
      "text": "h, viere breit,\nund geht ein beträchtliches Stück in den Felſen hinein;\naber ſobald man ungefähr dreißig Schritte weit iſt, wird er\nganz finſter, und dunſtet einen dumpfigen, ſchädlichen Ge-\nruch aus. Die Perſer nennen dieſen Ort Tſcherk Al-\nm"
    },
    "b": {
      "start": 435255,
      "end": 435493,
      "text": " hoch,\n4 breit, und geht ein beträchtliches Stück in den Felsen\nhinein; aber sobald man ungefähr 30 Schritte weit\nist, wird er ganz finster und dünstet einen dumpfigen,\nschädlichen Geruch aus. Die Perser nennen diesen Ort\nTscherh Almas, "
    }
  },
  {
    "a": {
      "start": 578946,
      "end": 579178,
      "text": "ie\nmindeſte Wirkung thun. So urtheilte ich, als ich an Ort\nund Stelle war; und mein Gefährte Herr Jones war\nmit mir der Meinung, man könne nicht ohne Unge-\nreimtheit annehmen, daß Alex an der es ver-\nbrannt habe.\n\nauf einer Reiſe v"
    },
    "b": {
      "start": 439945,
      "end": 440175,
      "text": " mindeste Wirkung thnu. So ur,\ntheilte ich, als ich an Ort und Stelle war; und mein\nGefährte, Herr Jones, war mit mir der Meinung, man\nkönne nicht ohne Ungereimtheit annehmen, daß Alexan-\nder es verbrannt habe.--\nIn einem perfisc"
    }
  },
  {
    "a": {
      "start": 572612,
      "end": 572942,
      "text": "denn da ſie von allen erſchaffnen\nDingen die reinſten, und dem Verderben nicht unterwor-\nfen ſind, ſo betete man unter ihren Bilde den allmäch-\ntige. Schöpfer des Weltalls an. Es läßt ſich alſo ver-\nmuthen, daß ſie in der erwähnten Figur gewiſſe Myſte-\nrien in der Religion der Magier - euten ſollen. Der\nMann mit dem Bogen iſt v"
    },
    "b": {
      "start": 433564,
      "end": 433887,
      "text": "hen; da fie von allen erschaffenen Dingen die reinsten\nund dem Verderben nicht unterworfen sind, so betete\nman unter ihrem Bilde den allmächtigen Schöpfer des\nWeltalls an. Es läßt sich also vermuthen, daß sie in\n\nder erwähnten Figur gewiffe Mysterien in der Religion\n\nder Magier andeuten follen. Der Mann mit dem\nBogen ist"
    }
  },
  {
    "a": {
      "start": 583540,
      "end": 583894,
      "text": "eebnet, um die Steine hori-\nzontal legen zu können. Die Höhe der Grundmauer\nbeträgt an einigen Stellen der Vorderſeite vierzig bis\nfunfzig Fuß, und beſteht aus zwei ungeheuren zuſam-\nmengeſetzten Steinen; die Seiten ſind nicht ſo hoch, und\nungleicher, weil eine große Menge Sand von den Bergen\nheruntergerollt iſt. Uebrigens ſteht zu befürchten, daß\nin "
    },
    "b": {
      "start": 444494,
      "end": 444848,
      "text": "l,\nebnet, um die Steine horizontal legen zu können.\nDie Höhe der Grundmauer beträgt an einigen Stellen\nder Vorderseite vierzig bis funfzig Fuß und besteht aus\nzwei ungeheuern, zusammengesetzten Steinlagen; die\nSeiten find nicht so hoch und ungleicher, weil eine große\nMenge Sand von den Bergen hinuntergerollt ist. Uebri-\ngens steht zu befürchten, daß i"
    }
  },
  {
    "a": {
      "start": 570371,
      "end": 570855,
      "text": "\nſieht man in halb erhobner Arbeit einen Löwen vorge-\nſtellt, der einen Ochſen ergreift, von eben der Art, wie\ndas Bas-relief an der großen Treppe. Die Vertiefun-\ngen in den Wänden ſind alle mit ſchönem Granit aus:\ngelegt, uud haben vorn hübſche Karnieße von Stein.\nAußer den gewöhnlichen Figuren ſieht man auch eine\naußerordentliche, die, wie ich vermuthe, ſich auf die\nalte Religion der Perſer bezieht. Sie ſtellt einen Mann\nvor, der an einem Pfeiler ſitzt, und ein kleines Gefäß\ni"
    },
    "b": {
      "start": 431365,
      "end": 431846,
      "text": "d, fieht man in halb\nerhobner Arbeit einen Löwen vorgestellt, der einen\nOchsen ergreift, von eben der Art, wie das Basrelief\nan der großen Treppe.- Die Vertiefungen in den\nWänden find alle mit schönen Granit ausgelegt und\nhaben vorn hübsche Karnieffe von Stein. Außer den\ngewöhnlichen Figuren fieht man auch eine außerordent\nliche, die, wie ich vermuthe, sich auf die alte Reli\ngion der Perser bezieht. Sie stellt einen Mann vor,\nder an einem Pfeiler fizt und ein kleines Gefäß in"
    }
  },
  {
    "a": {
      "start": 573806,
      "end": 574143,
      "text": "ſernennen dieſen Ort: Mudſchilis\nGemſchihd, oder die Verſammlung des Köni-\nges Gemſchih d; ſie ſagen nehmlich: dieſer Fürſt ſey\ngewohnt geweſen, den Ort mit den Vornehmen und Gro-\nßen ſeines Hofes zu beſuchen, um von da die angenehme\nAusſicht auf die umliegende Gegend zu haben, die man\nfreilich nirgends ſo gut überſehen kann.\nUnterhal"
    },
    "b": {
      "start": 434770,
      "end": 435106,
      "text": "fer nennen diesen Ort: Mud\nfähilis Gemchihd oder die Versammlung des Kö-\nnigs Genfähihd; sie sagen nemlich: dieser Fürst sey\ngewohnt gewesen, diesen Ort mit den Vornehmen und\nGroßen feines Hofes zu besuchen, um von da die an\ngenehme Aussicht auf die umliegende Gegend zu haben,\ndie man freilich nirgends so gut übersehen kann.\n---„...-"
    }
  },
  {
    "a": {
      "start": 583026,
      "end": 583243,
      "text": "uptſächlich harter blauer Stein; aber die Thüren und\nFenſter der Zimmer beſtehen alle aus ſchwarzem und ſo\nſchön polirtem Marmor, daß ſich alles darin ſpiegelt. Be-\nſonders bewundernswerth iſt an dem Gebäude die auße"
    },
    "b": {
      "start": 443943,
      "end": 444157,
      "text": "sächlich harter, blauer Stein; aber die Thür\nren und Fenster der Zimmer bestehen alle aus fchwarzem,\nfo schön polirtem Marmor,… daß sich alles darin-\nspiegelt. Besonders bewundernswerth ist an dem Ge-\n7ter Theil.-"
    }
  },
  {
    "a": {
      "start": 572047,
      "end": 572380,
      "text": "\nſchon beſchriebenen, und auf der Spitze ſitzenden Figur.\nGegenüber ſteht ein Mann auf einem Piedeſtal von drei\nStufen, und hält in ſeiner linken Hand einen Bogen;\ndie rechte aber ſtreckt er aus, und zeigt damit auf die\nFigur am Pfeiler hin. Zur Linken iſt ein ſteinerner, zwei\nFuß hoher Altar, auf welchem Feuer brennt, und etwas\nz"
    },
    "b": {
      "start": 433012,
      "end": 433338,
      "text": "r schon beschriebenen und auf\nder Spitze fitzenden Figur. Gegenüber steht ein Mann\nauf einem Piedestal von 3 Stufen und hält in seiner\nlinken Hand einen Bogen; die rechte aber frekt er aus\nund zeigt damit auf die Figur am Pfeiler hin. Zur\nLinken ist ein feinerner, zwei Fuß hoher Altar, auf\nwelchem Feuer brennt und etwas zur"
    }
  },
  {
    "a": {
      "start": 574409,
      "end": 574733,
      "text": "ſt, wird er\nganz finſter, und dunſtet einen dumpfigen, ſchädlichen Ge-\nruch aus. Die Perſer nennen dieſen Ort Tſcherk Al-\nmas, d. i. der Talisman oder Diamant des\nSchickſals; ſie verſichern nehmlich, am Ende desGänges\nbefinde ſich der Talisman; wer nun dahin komme, und\nFragen über künftg? Ereigniſſe thue, der werde Ant-\nw"
    },
    "b": {
      "start": 435369,
      "end": 435690,
      "text": "ist, wird er ganz finster und dünstet einen dumpfigen,\nschädlichen Geruch aus. Die Perser nennen diesen Ort\nTscherh Almas, d. i. der Talisman oder Dia-\nmant des Schiksals; sie versichern nämlich, am\nEnde des Ganges befinde fich der Talisman: wer nun\ndahin komme und Fragen über künftige Ereigniffe thue,\nder werde Antwor"
    }
  },
  {
    "a": {
      "start": 566902,
      "end": 567311,
      "text": "en runden Stäben, ſcheinen ſchon\nbei Jahren zu ſeyn, und haben lange Bärte nebſt ſtar-\nkem Haar auf dem Kopfe. :: -\nAn dem ſüdweſtlichen Eingange dieſes Zimmers\nſtehen zwei große ſteinerne Pfeiler. Auf dieſen ſind vier\nFiguren eingeſchnitten, welche lange Kleider anhaben\nund zehn Fuß lange Speere in ihren Händen halten.\nBei dieſem Eingange ſind auch noch die Ueberbleibſel\neiner Treppe von blauem Steine ſi"
    },
    "b": {
      "start": 427933,
      "end": 428347,
      "text": "ße runde Stäbe, scheit\nnen schon bei Jahren zu seyn und haben lange Bärte\nnebst starkem Haare auf dem Kopfe.-\n---------\nAn dem südwestlichen Eingange dieses Zimmers ste\nhen zwei große steinerne Pfeiler. Auf diesen sind vier\nFiguren eingeschnitten, welche lange Kleider anhaben\nund 10 Fuß lange Speere in ihren Händen halten.\nBei diesem Eingange sind auch noch die Ueberbleibsel\neiner Treppe von blauen Steinen fic"
    }
  },
  {
    "a": {
      "start": 587375,
      "end": 587717,
      "text": "-\nnig zur Seite ſieht man die Köpfe verſchiedener Beglei-\nter; die meiſten von dieſen haben eine breite Haarflechte\num ihre Schläfe gewunden, und ſtarkes Haar loſe her-\numflatternd. Chard in meint: hierin ſolle wohl Ales\nrander der Große vorgeſtellt ſeyn, wie der Perſiſche\nKönig Darius ſich ihm unterwerfe; aber wir wiſſen aus\nder Griechiſc"
    },
    "b": {
      "start": 448276,
      "end": 448611,
      "text": "wenig zur Seite fieht man die Köpfe verschies\ndener Begleiter; die meisten von diesen haben eine\nbreite Haarflechte um ihre Schlafe gewunden und far\nkes Haar lose herumflatternd. Chardin meint: hier\nsollte wohl Alexander der Große vorgestellt seyn,\nwie der persische König Darius sich ihm unterwerfe;\naber wir wissen aus der griechisc"
    }
  },
  {
    "a": {
      "start": 591700,
      "end": 592003,
      "text": " verunreinigen. – Uebrigens befinden ſich\nan demſelben Felſen des Gebirges Re hu mut auch andere\nSchnitzwerke, z. B. die im Kämpfer P-307. F. II. F. III.\nF. VIII. F. IX. F. X. F. XI. welche unſtreitig in einem\nandern Geſchmacke und in einem ſchlechteren Style gear-\nbeitet ſind. Die alten Buchſtaben ſi"
    },
    "b": {
      "start": 453108,
      "end": 453410,
      "text": "u\nverunreinigen,– Uebrigens befinden sich an demselben\nFelsen des Gebirges Re humut auch andre Schnitzwerke,\nz. B. die im Kämpfer p. 307 F. lI, F. III. F. VIII-\nF. IX. F. X. F. XI,, welche unstreittg in einem andern\nGeschmakke und in einem schlechtern Style gearbeitet sind.\nDie alten Buchstaben finde"
    }
  },
  {
    "a": {
      "start": 593918,
      "end": 594243,
      "text": "Europäiſchen Reiſen?\nden, welche nach und nach dieſe Ruinen beſucht haben,\nſind folgende: 1) Pietro della Valle meines Wiſſens\nder erſte im Okt. 1621. 2) Sam, Flower im Nov. 1667,\n3) Der Ritter Chardin im Febr. 1674. 4) Der Dok-\ntor Engelbert Kämpfer ungefähr 1684 oder 1685.\n5) Der Mahler Cornelys de Bruyn, vom Nov. 1704\nº"
    },
    "b": {
      "start": 455237,
      "end": 455568,
      "text": "europäischen Rei-\nfenden, welche nach und nach diese Ruinen besucht haben,\nfind folgende: 1) Pietro della Wulle, meines Wis\nfens der erste, im Oktob. 1621. 2) Sam. Flower in\nNov. 1667, 3) der Ritter Chardin im Febr. 1674.\n4), der Doktor Eng elbert Kämpfer, ungefähr 163\noder 1685. 5) der Mahler Cornefs de Bruyn, vom\nNov. 1704 bis"
    }
  }
]