[
  {
    "a": {
      "start": 56850,
      "end": 56961,
      "text": "er Silber wird auf einen dazu eingerichteten Stem-\npel gelegt, und mit einem großen Hammer geschlagen.\n\nauf ei"
    },
    "b": {
      "start": 369778,
      "end": 369889,
      "text": "as\nMetall wird auf einen dazu eingerichteten Stempel\ngelegt und mit einem großen Hammer geschlagen.\nDamit ist "
    }
  },
  {
    "a": {
      "start": 137489,
      "end": 137622,
      "text": " Spruche aus ihrem Propheten Ali, der\nentweder auf Papier geschrieben, oder auf eine kleine fil-\nberne Platte eingegraben ist, und u"
    },
    "b": {
      "start": 205781,
      "end": 205914,
      "text": "oran oder aus ihrem Propheten Ali, der\nentweder auf Papier geschrieben oder auf eine kleine\nsilberne Platte eingegraben ist. Diesen "
    }
  },
  {
    "a": {
      "start": 166269,
      "end": 166510,
      "text": "Die gewöhn-\nlichste Vorstellung ist ein Mann in Lebensgröße, der\nauf einem Stuhle sitzt, die Füße auf einem Schemel\nruhen läßt, und einen runden Stab in der Hand hält.\nHinter ihm steht ein Bedienter mit einem Sonnenschir-\nne, und vor ihm zw"
    },
    "b": {
      "start": 438258,
      "end": 438499,
      "text": "\n(\n\ngewöhnlichste Vorstellung ist ein Mann in Lebens-\ngröße, der auf einem Stuhle sitzt, die Füße auf\neinem Schemel ruhen läßt, und einen runden Stab\nin der Hand hält. Hinter ihm steht ein Bedienter\nmit einem Sonnenschirme, und vor ihm befi"
    }
  },
  {
    "a": {
      "start": 172760,
      "end": 172935,
      "text": "i-\ngens gleichen die Figuren denen an den übrigen Theilen\ndes Palastes.\nEtwas westlich von diesem Gebäude steigt man\nauf einer steinernen Treppe zu einem prächtigen Hofe\nvon "
    },
    "b": {
      "start": 442290,
      "end": 442465,
      "text": ". Sonst gleichen die\nFiguren jenen an den übrigen Theilen des Palastes.\nEtwas westlich von diesem Gebäude steigt man\nauf einer steinern Treppe zu einem prächtigen vier-\neckig"
    }
  },
  {
    "a": {
      "start": 150816,
      "end": 151169,
      "text": "h, gegessen.\nWenn die Mahlzeit fertig ist, so meldet es ein Bedien-\nter, und bringt zugleich ein Waschbecken; dann\nwäscht man sich die Hände, welches alle Perfer vor und\nnach der Mahlzeit unveränderlich thun. Sie effen sehr\ngeschwind, und bringen die Speisen mit den Fingern\nzum Munde, da man in Persien von Meffern und Ga-\nbeln nichts weiß. Es werden "
    },
    "b": {
      "start": 211406,
      "end": 211759,
      "text": "chspei-\nfen. Wenn die Mahlzeit bereit ist, so meldet, es\nein Bedienter, und bringt zugleich ein Waschbecken;\ndann wäscht man sich die Hände, welches alle Per-\nfer vor und nach der Mahlzeit unveränderlich thun.\nSie effen sehr geschwind und bringen die Speisen\nmit den Fingern zum Munde, da man in Persien\nvon Meffern und Gabeln nichts weiß. Hinterher\nje"
    }
  },
  {
    "a": {
      "start": 110774,
      "end": 111102,
      "text": "eigenthümlichen Umständen befinden, ferner sehr alte\nPersonen, Kranke und Kinder unter vierzehn Jahren aus\ngenommen; jedem Andren aber ist es, als zu seinem Heil\nunumgänglich nothwendig, auferlegt. Auch Reisende,\ndie wirklich auf dem Wege sind, brauchen dies Fasten\nnicht zu halten; allein fie müffen es eine gleiche Anzahl\nvon"
    },
    "b": {
      "start": 281634,
      "end": 281957,
      "text": "n-\nthümlichen Umständen befinden, ferner sehr alte Per-\nfonen, Kranke und Kinder unter 14 Jahren ausge-\nnommen; jedem Andern aber ist es, als zu seinen\nHeil unumgänglich nothwendig, auferlegt. Auch\nReisende, die wirklich auf dem Wege sind, brauchen\ndieses Fasten nicht zu halten; allein sie müssen es\neine gleiche Anzahl v"
    }
  },
  {
    "a": {
      "start": 163369,
      "end": 163734,
      "text": "n desselben Zimmers sind\nzwei Männer in Lebensgröße vorgestellt, hinter denen\nein Bedienter einen aufgespannten Schirm hält. Sie\nstützen sich auf großen runden Stäben, scheinen schon\nbei Jahren zu feyn, und haben lange Bärte nebst star-\nkem Haar auf dem Kopf,\nAn dem südwestlichen Eingange dieses Zimmers\nstehen zwei große steinerne Pfeiler. Auf diesen sind vier\nF"
    },
    "b": {
      "start": 436505,
      "end": 436871,
      "text": " nähmlichen Zimmers sind zwei Män-\nner in Lebensgröße vorgestellt, hinter welchen ein\nBedienter einen aufgespannten Schirm hält. Sie\nstützen sich auf große runde Stäbe, scheinen schon\nbey Jahren zu feyn und tragen lange Bärte, nebst\nstarkem Haare auf dem Kopfe.\n4 Am, südwestlichen Eingange dieses Zimmers ste-\nhen zwey große steinerne Pfeiler. Auf diesem sind\n4 Fi"
    }
  },
  {
    "a": {
      "start": 196678,
      "end": 196956,
      "text": " Andre Stellen des Wakaa sind\nin Versen, die in einer traurigen Melodie abgesungen\nwerden. An jedem Tage wird ein besonderer Theil der\nGeschichte von Leuten aufgeführt, die man dazu wählt,\ndäß sie die darin vorkommenden Personen vorstellen fol-\nlen. Man bringt auch Bildniffe z"
    },
    "b": {
      "start": 286669,
      "end": 286947,
      "text": "dere Stellen des Wakaa sind\nin Versen, die in einer traurigen Melodie abgesun-\ngen werden. An jedem Tage wird ein besonderer\nTheil der Geschichte von Leuten aufgeführt, die man\ndazu wählt, daß sie die darin vorkommenden Per-\nsonen vorstellen sollen. Man bringt auch Bildnisse\n\n"
    }
  },
  {
    "a": {
      "start": 111604,
      "end": 111778,
      "text": "ind. Recht andächtige Leute fangen dieses Fasten\nsieben oder acht Tage vor dem Ramazan an, und einige\nfetzen es wohl noch längere Zeit im folgenden Monate fort.\nDer Eide des"
    },
    "b": {
      "start": 282341,
      "end": 282515,
      "text": "s. Recht andächtige Leu-\nte fangen dieses Fasten sieben oder acht Tage vor\ndem Ramazan an, und einige setzen es wohl noch\nlängere Zeit im folgenden Monathe fort.\nEin großes "
    }
  },
  {
    "a": {
      "start": 93204,
      "end": 93405,
      "text": "-\nfeier, die gewöhnlich den zweiten oder dritten Tag nach\nder Unterzeichnung des Kontraktes auf folgende Art be-\ngangen wird. Die Nacht vorher versammeln sich die\nFreunde und Verwandten der Braut in i"
    },
    "b": {
      "start": 290748,
      "end": 290956,
      "text": "\nübrig, die gewöhnlich den zweiten oder dritten Tag\"\nnach der Unterzeichnung des Heirathsvertrages auf\nfolgende Art begangen wird: die Nacht vorher ver-\nsammeln sich die Freunde und Verwandten der Braut\n\n\n\n-"
    }
  },
  {
    "a": {
      "start": 149419,
      "end": 149694,
      "text": " Perfern gemeiniglich\nfolgende: Sie stehen immer bei Tagesanbruch auf, um\nihre Andacht zu verrichten. Ihr erstes Gebet heißt:\nNumaz Suhb, oder das Morgengebet; dies\nfagen sie vor Sonnenaufgang her, und effen dann ein\nkleines Mahl, das die Nafchta, oder Frühstück, nennen.\nDi"
    },
    "b": {
      "start": 210094,
      "end": 210370,
      "text": "gen, ist gemeiniglich folgende: Sie stehen\nimmer bei Tagesanbruch auf, um ihre Andacht zu\nverrichten. Ihr erstes Gebeth heißt Numaz Suhb,\noder das Morgengebeth; das sagen sie vor Sonnen-\naufgang her und effen dann ein kleines Mahl, das\nfe Nafchta oder Frühstück nennen; dieß "
    }
  },
  {
    "a": {
      "start": 110373,
      "end": 110725,
      "text": "Macht heißt. Die erste dieser\nNächte wird von den Türken, und überhaupt von den\nSunniten, gar nicht, und die zweite erst am 27 Tage\ngefeiert. Von den Persern werden beide Nächte ganz in\nGebet zugebracht; außerdem verwenden aber die frömm\nften Leute den ganzen Monat hindurch alle Tage einige\nZeit auf das Lesen des Korans. Von dem Fasten sind\nindeß Fr"
    },
    "b": {
      "start": 281195,
      "end": 281556,
      "text": ", heißt. Die erstere die-\nser Nächte wird von den Türken, und überhaupt von\nden Sunniten, gar nicht, und die zweite erst am\n27sten Tage gefeiert. Von den Persern werden bey-\nde Nächte ganz in Gebeth zugebracht; außerdem ver-\nwenden aber die frömmsten Leute den ganzen Mo-\nnath hindurch alle Tage einige Zeit auf das Lesen\ndes Korans. Von dem Fasten sind indes "
    }
  },
  {
    "a": {
      "start": 120739,
      "end": 120917,
      "text": "ordnet\nauch die Abgaben an, die dem Khan für alle eingeführte\nWaaren entrichtet werden müffen, und die bisweilen so\nhoch sind, daß der Kaufmann wenig oder gar keinen Ge-\nwinn üb"
    },
    "b": {
      "start": 366859,
      "end": 367034,
      "text": "er\nbestimmt die Abgaben, die dem Khan für alle ein-\ngeführten Waaren bezahlt werden müssen, und die\nbisweilen fo hoch sind, daß der Kaufmann wenig\noder gar keinen Gewinn von "
    }
  },
  {
    "a": {
      "start": 196055,
      "end": 196459,
      "text": ") die\nPulpete, und sagen das her, was die Perser al Wakaa\nnennen, oder einen Bericht von dem Leben und Thaten\nAlºis und seiner Söhne Huffun und Hoffein. Da-\nbei werden zugleich die Umstände bei dem traurigen\nSchicksal des Imam Hoffein beschrieben. Dies Alles\nwird in einem langsamen feierlichen Tone hergesagt,\nund ist wirklich sehr rührend, da es mit allem dem\nPathos und der Eleganz, zu der die Persis"
    },
    "b": {
      "start": 286092,
      "end": 286497,
      "text": "e Pul-\npete, und sagen das her, was die Perser al Wa-\nkaa nennen, oder einen Bericht von dem Leben und\nThaten Alis und seiner Söhne Huffun und Hussein.\n. Dabei werden zugleich die Umstände bei dem trau-\nrigen Schicksal des Imam Hussein beschrieben. Dieß\nAlles wird in einem langsamen feierlichen Thone\nhergesagt, und ist wirklich fehr rührend, da es mit\nallen den Pathos und der Eleganz, zu der die per-\n"
    }
  },
  {
    "a": {
      "start": 198667,
      "end": 199252,
      "text": "chein, die, der Erzählung der Perfer\nzufolge, die Nachricht, daß Hoffein todt fey, von Ker-\nbelai nach Medina brachten, und zur Bestätigung erst\nihren Schnabel in ein Blut tauchten. Ferner werden die\nPferde, auf denen, wie man voraussetzt, Hoffein und\nfein Bruder Abbas geritten haben, dem Volke gezeigt,\nund sind so bemahlt, als wären sie mit Wunden bedeckt\nund ganz voller Pfeile.\nWährend dieser verschiedenen Prozessionen wird\nvieles Ungemach ausgestanden, da alle Perser bis zum\nUnsinn enthusiastisch sind und durchgängig glauben, wer\nin der Zeit des Mo hurrum erschlagen werde, d"
    },
    "b": {
      "start": 287094,
      "end": 287682,
      "text": "auben, die der Erzählung\nder Perser zu Folge, die Nachricht, daß Huffeintodt\nfey, von Kerbelai nach Medina brachten- und zur\nBestätigung erst ihren Schnabel in fein Blut tauch-\nten. Ferner werden die Pferde, auf denen, wie\nman voraussetzt, Huffein und fein Bruder Abbas.\ngeritten haben, dem Volke gezeigt und sind so be-\nmahlt, als wären sie mit Wunden bedeckt und ganz\nvoller Pfeile.\n\nWährend dieser verschiedenen Prozessionen wird\nvieles Ungemach ausgestanden, da alle Perfer bis\nzum Unsinn enthusiastisch sind und durchgängig glau-\nben, wer in der Zeit des Mohurrum erschlagen wer-\nde"
    }
  },
  {
    "a": {
      "start": 199637,
      "end": 200063,
      "text": "s ihr Imam litt, weil es ihm an Waffer fehlte. Alle\naber baden während des Mohur rums nicht, ja, sie\nwechseln zu dieser Zeit nicht einmal die Kleider. Am\nzehnten Tage werden die Särger derer, die in der\nSchlacht geblieben sind, zum Vorschein gebracht. Sie\nfind mit Blut befleckt, und es liegen Säbel und Turba-\nne, mit Reiherfedern geschmückt, darauf. Diese werden\nfeierlich begraben, und nachher besteigen die Priester wie-\n"
    },
    "b": {
      "start": 288073,
      "end": 288500,
      "text": "\nihr Imam litt, weil es ihm an Waffer fehlte. Alle\naber baden, während des Mohurrums nicht, ja,\nsie wechseln zu dieser Zeit nicht einmahl die Kleider.\nAm zehnten Tage werden die Särge deren, die in\n\n\n\nder Schlacht geblieben sind, zum Vorschein gebracht.\nSie sind mit Blut befleckt und es liegen Säbel und\nTurbane, mit Reiherfedern geschmückt, darauf. Die\nfe werden feierlich begraben und nachher besteigen die\nPriester wieder "
    }
  },
  {
    "a": {
      "start": 196948,
      "end": 197041,
      "text": "niffe zum Vorschein, und\nführt sie in Procession durch die benachbarten Straßen.\nEins davon "
    },
    "b": {
      "start": 286958,
      "end": 287051,
      "text": " 229–\n\nzum Vorschein und führt sie in Prozession durch die\nbenachbarten Straßen. Bei dieser "
    }
  },
  {
    "a": {
      "start": 114357,
      "end": 114585,
      "text": ", und mit andren Belusti-\ngungen bis zum Abend unterhalten. Alle Perser wissen\nein Lied auf diesen Tag auswendig, und fingen es ab,\nso wie sie durch die Straßen gehen, wobei mau in je-\ndem Gesichte Freude und Zufriedenheit sieh"
    },
    "b": {
      "start": 284743,
      "end": 284968,
      "text": "en und mit anderen Belustigungen bis\nzum Abend unterhalten. Alle Perfer wissen ein Lied\nauf diesen Tag auswendig und fingen es ab, sowie\nfe durch die Straßen gehen, wobey män in jedem\nGesichte Freude und Zufriedenheit wahrni"
    }
  },
  {
    "a": {
      "start": 152116,
      "end": 152406,
      "text": "ungen\ndeffen Schutz der Distrikt stehet, und durch defen Ein-\nfluß die Einwohner die Erfüllung ihrer Wünsche und\ndie Lossprechung von ihren Sünden hoffen. Die Perser\nnennen diese Imams öfters in ihren Unterhaltungen,\nfchwören bei ihnen, rufen sie bei jeder Noth und Wider-\nwärtigkeit an, u"
    },
    "b": {
      "start": 276335,
      "end": 276628,
      "text": "en, in dessen Schutz der\nDistrikt stehet und durch dessen Einfluß die Ein-\nwohner die Erfüllung ihrer Wünsche und die Los-\nfprechung von ihren Sünden hoffen. Die Perfer\nnennen diese Imams öfters in ihren Unterhaltun-\ngen, schwören bey ihnen, rufen sie bei jeder Noth\nund Widerwärtigkeit an un"
    }
  },
  {
    "a": {
      "start": 86924,
      "end": 87075,
      "text": "hläge\nund Alkoven, wo die Perfer, die dahin kommen, Ta-\nbak rauchen, nnd es selbst in den heißesten Sommer-\ntagen völlig kühl und erfrischend finden. "
    },
    "b": {
      "start": 432849,
      "end": 433001,
      "text": "nd kleine Alkoven;\nwo die Perser, die dahin kommen, Tabak rauchen,\nund wo es selbst in den heißesten Sommertagen völ-\nlig kühl und erfrischend ist.\nNic"
    }
  },
  {
    "a": {
      "start": 134246,
      "end": 134594,
      "text": "im-\nmer ein großer Kreis umher, von dem gemeiniglich jeder\nfür den Einen oder den Andren Parthei nimmt; und\nnun wird alles Tumult und Verwirrung, bis der Da-\nroga oder Po' ei-Richter ankommt, und dem Hand-\ngemenge ein Ende macht. Solche Tumulte sind sehr\nhäufig, und selbst die Knaben laufen gern darnach hin,\num Antheil daran zu nehmen. - -\nIn An"
    },
    "b": {
      "start": 202578,
      "end": 202922,
      "text": "h immer\nein großer Kreis umher, von dem gemeiniglich jeder\nfür den Einen oder den Andern Parthey nimmt;\nund nun wird alles Tumult und Verwirrung, bis\nder Daroga oder Polizeyrichter ankommt, und dem\nHandgemenge ein Ende macht. Solche Tumulte\nfind sehr häufig, und selbst die Knaben laufen gern\ndarnach hin, um Antheil daran zu nehmen.\nDie Hefti"
    }
  },
  {
    "a": {
      "start": 117966,
      "end": 118116,
      "text": "afe sind, bei der vortrefflichen Weide in der Gegend\nvon Schiras, von vorzüglichem Geschmacke, und auch\nwegen ihrer feinen Wolle berühmt. Sie haben a"
    },
    "b": {
      "start": 160868,
      "end": 161035,
      "text": "sehnlich. Bei der vortrefflichen Weide in der Gegend\nvon Schiras sind die Schafe von vorzüglichem Ge-\nschmacke, und auch wegen ihrer feinen Wolle berühmt,\nungeachtet "
    }
  },
  {
    "a": {
      "start": 166569,
      "end": 166710,
      "text": " . . .\nauf. Neben diesen fieht man einen kleinen Knaben, uud\nhinter ihm eine Frau mit einem Becher in der Hand.\nUnter dieser Figur zeigen si"
    },
    "b": {
      "start": 438535,
      "end": 438683,
      "text": "rn darauf. Neben die\nfen sieht man einen kleinen Knaben, und hinter dem\nselben eine Frau mit einem Becher in der Hand.\nUnterhalb dieser Figur erbli"
    }
  },
  {
    "a": {
      "start": 135296,
      "end": 135462,
      "text": "erfahren, wie sie selber:) dann schlieffen sie den Han-\ndel aufrichtig und ehrlich. Aber welche von beiden Arten\nes sey, ist ihnen völlig gleichgültig.\nDie Perser gl"
    },
    "b": {
      "start": 189556,
      "end": 189721,
      "text": "\n– 1 54-\n\nwie sie selber), dann schließen sie den Handel auf-\nrichtig und ehrlich. Aber welche von beiden Arten es\nsey, ist ihnen völlig gleichgültig.\nSo oft der Pe"
    }
  },
  {
    "a": {
      "start": 91158,
      "end": 91255,
      "text": "eln sich die Frauenzimmer\naus der Familie des Mannes in dem Hause der bestimmten\nBraut. Hier wer"
    },
    "b": {
      "start": 289442,
      "end": 289539,
      "text": "f kommen die Frauenzimmer aus\nder Familie des Mannes in dem Hause der bestimm-\nten Braut zusamme"
    }
  },
  {
    "a": {
      "start": 198782,
      "end": 199382,
      "text": "ten, und zur Bestätigung erst\nihren Schnabel in ein Blut tauchten. Ferner werden die\nPferde, auf denen, wie man voraussetzt, Hoffein und\nfein Bruder Abbas geritten haben, dem Volke gezeigt,\nund sind so bemahlt, als wären sie mit Wunden bedeckt\nund ganz voller Pfeile.\nWährend dieser verschiedenen Prozessionen wird\nvieles Ungemach ausgestanden, da alle Perser bis zum\nUnsinn enthusiastisch sind und durchgängig glauben, wer\nin der Zeit des Mo hurrum erschlagen werde, dessen\nSeele komme unfehlbar sogleich in das Paradies. Hierzu\nkommt noch ein gewisser Wahnwitz, den ich, so lange er\ndauert, bei ke"
    },
    "b": {
      "start": 287209,
      "end": 287816,
      "text": "- und zur\nBestätigung erst ihren Schnabel in fein Blut tauch-\nten. Ferner werden die Pferde, auf denen, wie\nman voraussetzt, Huffein und fein Bruder Abbas.\ngeritten haben, dem Volke gezeigt und sind so be-\nmahlt, als wären sie mit Wunden bedeckt und ganz\nvoller Pfeile.\n\nWährend dieser verschiedenen Prozessionen wird\nvieles Ungemach ausgestanden, da alle Perfer bis\nzum Unsinn enthusiastisch sind und durchgängig glau-\nben, wer in der Zeit des Mohurrum erschlagen wer-\nde, dessen Seele komme unfehlbar so gleich in das\nParadies. Hierzu kommt noch ein gewisser Wahn-\nwitz, den man, so lange er dauert, bey "
    }
  },
  {
    "a": {
      "start": 110717,
      "end": 110876,
      "text": "ndeß Frauenzimmer, die sich in gewifen ihrem Geschlechte\neigenthümlichen Umständen befinden, ferner sehr alte\nPersonen, Kranke und Kinder unter vierzehn Jahre"
    },
    "b": {
      "start": 281571,
      "end": 281736,
      "text": "\n\nw- 225-\n\nzimmer, die sich in gewissen, ihrem Geschlechte eigen-\nthümlichen Umständen befinden, ferner sehr alte Per-\nfonen, Kranke und Kinder unter 14 Jahren ausg"
    }
  },
  {
    "a": {
      "start": 151276,
      "end": 151374,
      "text": " Früchten. Hinterher\njetzt die Familie sich in einen Kreis, und man unterhält\nsich mit angenehmen"
    },
    "b": {
      "start": 211735,
      "end": 211833,
      "text": "chts weiß. Hinterher\njetzt die Familie sich in einen Kreis, und man un-\nterhält sich mit Gespräch"
    }
  },
  {
    "a": {
      "start": 198968,
      "end": 199426,
      "text": "gt,\nund sind so bemahlt, als wären sie mit Wunden bedeckt\nund ganz voller Pfeile.\nWährend dieser verschiedenen Prozessionen wird\nvieles Ungemach ausgestanden, da alle Perser bis zum\nUnsinn enthusiastisch sind und durchgängig glauben, wer\nin der Zeit des Mo hurrum erschlagen werde, dessen\nSeele komme unfehlbar sogleich in das Paradies. Hierzu\nkommt noch ein gewisser Wahnwitz, den ich, so lange er\ndauert, bei keiner Nation stärker gesehen habe: und da-\nhe"
    },
    "b": {
      "start": 287398,
      "end": 287862,
      "text": " und sind so be-\nmahlt, als wären sie mit Wunden bedeckt und ganz\nvoller Pfeile.\n\nWährend dieser verschiedenen Prozessionen wird\nvieles Ungemach ausgestanden, da alle Perfer bis\nzum Unsinn enthusiastisch sind und durchgängig glau-\nben, wer in der Zeit des Mohurrum erschlagen wer-\nde, dessen Seele komme unfehlbar so gleich in das\nParadies. Hierzu kommt noch ein gewisser Wahn-\nwitz, den man, so lange er dauert, bey keiner Na-\ntion stärker sehen wird: und daher "
    }
  },
  {
    "a": {
      "start": 163080,
      "end": 163258,
      "text": "ne\nZiege. Jener hält mit der einen Hand das Thier bei\ndem Horn, und mit der andren stößt er ihm einen\nDolch in den Bauch, wobei die Ziege ihm einen Fuß auf\ndie Brust, und den an"
    },
    "b": {
      "start": 436220,
      "end": 436395,
      "text": "iege vor; jener hält mit der einen\nHand das Thier beym Horne und mit der andern\nstößt er ihm einen Dolch in den Bauch, wobey die\nZiege ihm einen Fuß auf die Brust, den andern"
    }
  },
  {
    "a": {
      "start": 100777,
      "end": 101023,
      "text": "fen, feinen Eltern gehorsam feyn,\nden Koran und den Propheten verehren, und sich alles\ndeffen enthalten, was dem Gesetze zuwider, aber auchalles thun, was gut und löblich fey. Nun fagt er das\nMuhamedanische Glaubensbekenntniß her, und giebt\ndan"
    },
    "b": {
      "start": 296755,
      "end": 297001,
      "text": "lle seinen Eltern gehorsam seyn, den Koran und\n\nden Propheten verehren, und sich alles dessen ent-\nhalten, was dem Gesetze zuwider, und alls das\nthun, was gut und löblich fey. Nun sagt er das\nmahomedanische Glaubensbekenntniß her, daß es\naußer "
    }
  },
  {
    "a": {
      "start": 167346,
      "end": 167501,
      "text": "uthe, sich auf die\nalte Religion der Perfer bezieht. Sie stellt einen Mann\nvor, der an einem Pfeiler sitzt, und ein kleines Gefäß\nin der Hand hält. Rund u"
    },
    "b": {
      "start": 439298,
      "end": 439453,
      "text": "el-\nleicht auf die alte Religion der Perser bezieht. Sie\nstellt einen Mann vor, der an einem Pfeiler sitzt\nund ein kleines Gefäß in der Hand hält. Um den\n"
    }
  },
  {
    "a": {
      "start": 196255,
      "end": 196482,
      "text": "aurigen\nSchicksal des Imam Hoffein beschrieben. Dies Alles\nwird in einem langsamen feierlichen Tone hergesagt,\nund ist wirklich sehr rührend, da es mit allem dem\nPathos und der Eleganz, zu der die Persische Sprache\n\nI IO Frank"
    },
    "b": {
      "start": 286293,
      "end": 286523,
      "text": "-\nrigen Schicksal des Imam Hussein beschrieben. Dieß\nAlles wird in einem langsamen feierlichen Thone\nhergesagt, und ist wirklich fehr rührend, da es mit\nallen den Pathos und der Eleganz, zu der die per-\nsische Sprache nur Fähigke"
    }
  },
  {
    "a": {
      "start": 139380,
      "end": 139616,
      "text": " Persien. 79\nHimmel, das jedermann kennt, und sagt dabei dies Ge-\nbet her. Alle anwesende Personen schlagen bei dem\nSchluffe eines Abschnittes in die Hände, und wenn dies\ngeschehen ist, halten sie sich für vollkommen sicher; ja,\nwenn i"
    },
    "b": {
      "start": 165069,
      "end": 165305,
      "text": "Skorpions am Himmel,\ndas jedermann kennt, und sagt dabey dieß Gebeth\nher. Alle anwesenden Personen schlagen bey dem\nSchluffe eines Abschnittes in die Hände, und wenn\ndieß geschehen ist, halten sie sich für vollkommen sicher,\nEidechfen "
    }
  },
  {
    "a": {
      "start": 110490,
      "end": 110725,
      "text": "rst am 27 Tage\ngefeiert. Von den Persern werden beide Nächte ganz in\nGebet zugebracht; außerdem verwenden aber die frömm\nften Leute den ganzen Monat hindurch alle Tage einige\nZeit auf das Lesen des Korans. Von dem Fasten sind\nindeß Fr"
    },
    "b": {
      "start": 281316,
      "end": 281556,
      "text": "am\n27sten Tage gefeiert. Von den Persern werden bey-\nde Nächte ganz in Gebeth zugebracht; außerdem ver-\nwenden aber die frömmsten Leute den ganzen Mo-\nnath hindurch alle Tage einige Zeit auf das Lesen\ndes Korans. Von dem Fasten sind indes "
    }
  },
  {
    "a": {
      "start": 111027,
      "end": 111422,
      "text": " dies Fasten\nnicht zu halten; allein fie müffen es eine gleiche Anzahl\nvon Tagen, als sie es unterlieffen, in einem andren Mo-\nnate nachholen. Uebrigens fagen aber die Perfer: Ein\nFasten im Monate Ramazan fey Gott angenehmer,\nals wenn man das ganze übrige Jahr hindurch fasts,\nDiesen Monat nennen die Perfer vorzugsweise: Al Mu-\nbarif, oder der gefe egnete; und sie versichern: ein\n\n64 . Frankl"
    },
    "b": {
      "start": 281884,
      "end": 282282,
      "text": "ieses Fasten nicht zu halten; allein sie müssen es\neine gleiche Anzahl von Tagen, als sie es unterlie-\nßen, in einem andern Monathe nachholen. Ue-\nbrigens sagen aber die Perfer, Ein Fasten in Mo-\nnath Ramazan fey Gott angenehmer, als wenn\nman das ganze übrige Jahr hindurch faste. Diesen\nMonath nennen die Perfer vorzugsweise: Al Mu-\nbarik, oder der gesegnete; und sie versichern: ein\nMuselmann, d"
    }
  },
  {
    "a": {
      "start": 91025,
      "end": 91118,
      "text": "n für ein bestimmtes Zeichen feiner Einwilligung\nan, :nd die Gesellschaft nimmt für jetzt ih"
    },
    "b": {
      "start": 289335,
      "end": 289428,
      "text": "als ein bestimmtes Zeichen seiner Ein-\nwilligung an, und die Gesellschaft nimmt Abschied,\nEi"
    }
  },
  {
    "a": {
      "start": 99809,
      "end": 99892,
      "text": "r Geburt versammeln sich die Freunde\nund Verwandten der Kindbetterin im Hause ders"
    },
    "b": {
      "start": 296179,
      "end": 296262,
      "text": "derkunft versammeln sich\ndie Freunde und Verwandten der Kindbetterinn in\n\n\n\n- 236-"
    }
  },
  {
    "a": {
      "start": 161408,
      "end": 161683,
      "text": "rn können.\nNicht weit von diesen Portalen geht man eine an-\ndre Treppe hinauf, die zu der großen Säulenhalle führt.\nDie Seiten der Treppe sind mit mancherlei Figuren in\nhalb erhobner Arbeit verziert, von denen die Meisten\nGefäße in den Händen tragen. Hier und da sieht man\ne"
    },
    "b": {
      "start": 434574,
      "end": 434858,
      "text": "sucht hat.\nNicht weit von diesen Portalen steigt man eine\nandere Treppe hinauf, die zu der großen Säulen-\nhalle führt. Die Seiten der Treppe find mit man-\ncherley Figuren in halb erhabener Arbeit verschönert,\nvon denen die meisten Gefäße in den Händen tra-\ngen. Hier und da erblickt "
    }
  },
  {
    "a": {
      "start": 162864,
      "end": 163020,
      "text": "erkungen …\nren und Fenster sich noch erhalten haben. Diese sind\nvon schwarzem Marmor, und spiegelhell. An den Sei-\nten der Thüre beim Eingange sind Basreli"
    },
    "b": {
      "start": 435975,
      "end": 436132,
      "text": " meiste Thüren und Fenster sich noch\ngut erhalten haben. Diese sind von schwarzem\nMarmor und spiegelhell. An den Seiten der Thür\nbeim Eingange befinden sich"
    }
  },
  {
    "a": {
      "start": 111144,
      "end": 111422,
      "text": "ndren Mo-\nnate nachholen. Uebrigens fagen aber die Perfer: Ein\nFasten im Monate Ramazan fey Gott angenehmer,\nals wenn man das ganze übrige Jahr hindurch fasts,\nDiesen Monat nennen die Perfer vorzugsweise: Al Mu-\nbarif, oder der gefe egnete; und sie versichern: ein\n\n64 . Frankl"
    },
    "b": {
      "start": 282003,
      "end": 282282,
      "text": "dern Monathe nachholen. Ue-\nbrigens sagen aber die Perfer, Ein Fasten in Mo-\nnath Ramazan fey Gott angenehmer, als wenn\nman das ganze übrige Jahr hindurch faste. Diesen\nMonath nennen die Perfer vorzugsweise: Al Mu-\nbarik, oder der gesegnete; und sie versichern: ein\nMuselmann, d"
    }
  },
  {
    "a": {
      "start": 199336,
      "end": 199635,
      "text": "Wahnwitz, den ich, so lange er\ndauert, bei keiner Nation stärker gesehen habe: und da-\nher verachten sie den Tod, und suchen ihn selber auf.\nManche bringen sich freiwillig Wunden bei, und Andre\nenthalten sich während der zehn Tage fast gänzlich des\nWaffers, zur Erinnerung und zur Nachahmung defen,"
    },
    "b": {
      "start": 287772,
      "end": 288069,
      "text": "hn-\nwitz, den man, so lange er dauert, bey keiner Na-\ntion stärker sehen wird: und daher verachten sie den\nTod und suchen ihn selber auf. Manche bringen sich\nfreywillig Wunden bey, und andere enthalte-sich\nwährend der zehn Tage fast gänzlich des Wall ers,\nzur Erinnerung und zur Nachahmung dessen"
    }
  },
  {
    "a": {
      "start": 130450,
      "end": 130547,
      "text": "ropäer. Die Frauen-\nzimmer in Schiras sind von jeher wegen ihrer Schön-\nheit vor allen andren Pe"
    },
    "b": {
      "start": 186124,
      "end": 186221,
      "text": "ut\nhaben. Die Frauenzimmer in Schiras sind von jeher\nwegen ihrer Schönheit vor allen Perserinnen"
    }
  },
  {
    "a": {
      "start": 109666,
      "end": 110153,
      "text": "\nfo ist dieses Fasten sehr hart, besonders für Personen, die\nwegen ihrer Beschäftigungen am Tage umherzugehenge\nnöthigt sind. Noch härter wird es aber dadurch, daß\nman während der Zeit einige Nächte im Gebet zu brin-\ngen muß. - Besonders feiern die Perser zwei fo: die Eine\nist die, in welcher ihr Prophet Ali an einer Wunde starb,\ndie ihm ein Mörder drei Tage vorher beigebracht hatte\n(und dies ist am ein und zwanzigsten des Ramazans,\nwelchen sie Peom al Kutul oder den Tag des Mot\nde"
    },
    "b": {
      "start": 280494,
      "end": 280963,
      "text": " so ist dieses Fasten sehr hart, besonders\nfür Personen, die wegen ihren Beschäftigungen am\nTage umherzugehen genöthigt sind. Noch härter wird\nes aber dadurch, daß man während der Zeit einige\nNächte im Gebethzubringen muß. Besonders feiern\ndie Perser zwey so: die eine ist die, in welcher ihr\nprophet Ali an einer Wunde starb, die ihm ein\nMörder drei Tage vorher beigebracht hatte, und\ndies ist am Zisten des Ramazans, welchen sie Prom\nan Kutlak, oder den Tag des Mord"
    }
  },
  {
    "a": {
      "start": 151736,
      "end": 151827,
      "text": "ere abgetheilt, und man glaubt, daß über jedes\nderselben einer von den Imams, oder Häupter"
    },
    "b": {
      "start": 275969,
      "end": 276060,
      "text": "kte eingeheilt, und man glaubt,\ndaß über jedem derselben einer von den Imams, als\neine Art"
    }
  },
  {
    "a": {
      "start": 199193,
      "end": 199635,
      "text": "glauben, wer\nin der Zeit des Mo hurrum erschlagen werde, dessen\nSeele komme unfehlbar sogleich in das Paradies. Hierzu\nkommt noch ein gewisser Wahnwitz, den ich, so lange er\ndauert, bei keiner Nation stärker gesehen habe: und da-\nher verachten sie den Tod, und suchen ihn selber auf.\nManche bringen sich freiwillig Wunden bei, und Andre\nenthalten sich während der zehn Tage fast gänzlich des\nWaffers, zur Erinnerung und zur Nachahmung defen,"
    },
    "b": {
      "start": 287627,
      "end": 288069,
      "text": "-\nben, wer in der Zeit des Mohurrum erschlagen wer-\nde, dessen Seele komme unfehlbar so gleich in das\nParadies. Hierzu kommt noch ein gewisser Wahn-\nwitz, den man, so lange er dauert, bey keiner Na-\ntion stärker sehen wird: und daher verachten sie den\nTod und suchen ihn selber auf. Manche bringen sich\nfreywillig Wunden bey, und andere enthalte-sich\nwährend der zehn Tage fast gänzlich des Wall ers,\nzur Erinnerung und zur Nachahmung dessen"
    }
  },
  {
    "a": {
      "start": 105204,
      "end": 105426,
      "text": "er Gött!“ Nach der Beerdigung kehren die\nVerwandten des Verstorbenen wieder nach Hause zu-\nrück; die Frauenzimmer der Familie machen dann ein\nGemisch von Weizen, Honig und Gewürzen, effen es\nzum Andenken des Todten, und s"
    },
    "b": {
      "start": 298906,
      "end": 299138,
      "text": " 438 ---\n\nNach der Beerdigung kehren die Verwandten des\n\nVerstorbenen wieder nach dem Trauerhause zurück;\ndie Frauenzimmer der Familie machen denn ein Ge-\nmisch von Weizen, Honig, Gewürzen, effen dieß\nzum Andenken des Verstorbenen,"
    }
  },
  {
    "a": {
      "start": 112307,
      "end": 112448,
      "text": "t hat. Einige Tage vorher kauft jede .\nFamilie ein schönes fettes Schaaf, das zum Opfer bestimmt\nist, und Golfefund Korban, oder das Opferfc"
    },
    "b": {
      "start": 282758,
      "end": 282899,
      "text": "efeiert. Einige Tage vorher kauft\njede Familie ein schönes fettes Schaf, das zum Opfer\nbestimmt ist, und Golfefund Korb an, oder das\nGemähld"
    }
  },
  {
    "a": {
      "start": 48237,
      "end": 48313,
      "text": "m sehr weiten und auf\nferordentlich fruchtbaren Thale, das 26 Meilen lang,\n"
    },
    "b": {
      "start": 422896,
      "end": 422972,
      "text": "einem breiten und au-\nserordentlich fruchtbaren Thale, das 26 englische\nMei"
    }
  },
  {
    "a": {
      "start": 174538,
      "end": 174626,
      "text": "ist sehr schwer\nauszumachen, wann und von wem dieser Palast erbauet\nworden fey. Die Gri"
    },
    "b": {
      "start": 443824,
      "end": 443912,
      "text": "Es ist schwerer auszumachen, wann und von\nwem dieser Palast erbauet worden ist. Allein "
    }
  },
  {
    "a": {
      "start": 100698,
      "end": 100770,
      "text": "a-\nlen bei dem angegebenen Namen, und fagt ihm dabei:\nes folle ihn nich"
    },
    "b": {
      "start": 296695,
      "end": 296767,
      "text": "Mahle mit\ndem angegebenen Nahmen, und sagt ihm dabey: es\n\nfolle seinen "
    }
  },
  {
    "a": {
      "start": 105347,
      "end": 105543,
      "text": "emisch von Weizen, Honig und Gewürzen, effen es\nzum Andenken des Todten, und schicken auch ihren Freun-\nden und Bekannten einen Theil davon, damit diese ihn\ngleiche Ehre erweisen.\nDie Perser beob"
    },
    "b": {
      "start": 299059,
      "end": 299261,
      "text": "-\nmisch von Weizen, Honig, Gewürzen, effen dieß\nzum Andenken des Verstorbenen, und schicken auch\nihren Freunden und Bekannten einen Theil davon,\ndamit diese ihm gleiche Ehre erweisen.\nDie Perser tragen"
    }
  },
  {
    "a": {
      "start": 110277,
      "end": 110597,
      "text": "acht und ihn dem Propheten\nüberliefert hat, und die deshalb Lailut ul Kudur,\noder die Nacht der Macht heißt. Die erste dieser\nNächte wird von den Türken, und überhaupt von den\nSunniten, gar nicht, und die zweite erst am 27 Tage\ngefeiert. Von den Persern werden beide Nächte ganz in\nGebet zugebracht; außerdem verwenden "
    },
    "b": {
      "start": 281094,
      "end": 281423,
      "text": ", und ihn den Propheten über-\n\nliefert hat, und die deshalb Lail utal Kudur,\noder die Nacht der Macht, heißt. Die erstere die-\nser Nächte wird von den Türken, und überhaupt von\nden Sunniten, gar nicht, und die zweite erst am\n27sten Tage gefeiert. Von den Persern werden bey-\nde Nächte ganz in Gebeth zugebracht; außerdem ver-\nwe"
    }
  },
  {
    "a": {
      "start": 168768,
      "end": 168856,
      "text": "al von drei\nStufen, und hält in seiner linken Hand einen Bogen;\ndie rechte aber streckt"
    },
    "b": {
      "start": 440507,
      "end": 440595,
      "text": "stell von 3 Stufen, und hat in seiner linken\nHand einen Bogen, die rechte aber hält er "
    }
  },
  {
    "a": {
      "start": 163878,
      "end": 164057,
      "text": "rbleibsel\neiner Treppe von blauem Steine sichtbar. Ein beträcht-\nlicher Raum des Bodens ist mit einer ungeheuern Menge\nzerbrochner Stücke von Pfeilern, Schaften und Kapitä-\nlern "
    },
    "b": {
      "start": 437014,
      "end": 437199,
      "text": "ueberreste\neiner Treppe von blauem Stein sichtbar. Eine be-\nträchtliche Strecke des Bodens ist mit einer unge-\nheuern Menge zerbrochener Stücke von Pfeilern,\nSchaften und Knäufe bestre"
    }
  },
  {
    "a": {
      "start": 149791,
      "end": 150055,
      "text": "dt und\nZiegenkäse. Hierauf trinken sie eine Taffe sehr starken\nKaffee ohne Milch und Zucker, und dann wird das Ka-\nli an, oder die Pfeife gebracht. Die Perfer rauchen\nnehmlich Alle, vom Höchsten bis zum Niedrigsten, Tabak.\nDie zweite Gebetstunde heißt Numaz Zohur"
    },
    "b": {
      "start": 210465,
      "end": 210734,
      "text": "oder Zie-\ngenkäse. Hierauf trinken sie eine Taffe sehr starken ---\nKaffee ohne Milch und Zucker, und dann wird der\nNargeil oder die Pfeife gebracht: die Perfer rau-\nchen nähmlich alle, von Höchsten bis zum Niedrig-\nten, Tobak.– Die zweite Gebethstunde heißt\n\n\n\n– 17o-\n"
    }
  },
  {
    "a": {
      "start": 157971,
      "end": 158070,
      "text": " ganz mit Schirmen von rothgemahlter Leinwand\numgeben, die ungefähr zwölf Fuß hochfeyn mochten. De"
    },
    "b": {
      "start": 394660,
      "end": 394759,
      "text": "\nist mit Schirmen von rohgemahlter Leinwand um-\ngeben, die ungefähr zwölf Fuß hoch sein mögen,\n\n\n\n"
    }
  },
  {
    "a": {
      "start": 170741,
      "end": 170936,
      "text": "ann.\nUnterhalb der erwähnten Sinnbilder sind kleine Oeff-\nuungen, die in einen unterirdischen, in den Felsen einge-\nhauenen Gang leiten. Dieser ist sechs Fuß hoch, viere breit,\nund geht ein betr"
    },
    "b": {
      "start": 441189,
      "end": 441378,
      "text": "ihd. Unterhalb der erwähn-\nten Sinnbilder sind kleine Oeffnungen, die zu einem\nunterirdischen in den Felsen gehauenen Gang füh-\nren. Dieser ist sechs Fuß hoch, viere breit, und\ngeht eine b"
    }
  },
  {
    "a": {
      "start": 196489,
      "end": 196673,
      "text": "merkungen\nnur Fähigkeit hat, geschrieben ist. Die Zuhörer fchla-\ngen indessen von Zeit zu Zeit heftig an ihre Brust, wei-\nnen bitterlich, und rufen dabei aus: „ach Hofsein!“\nHeifaz Ho"
    },
    "b": {
      "start": 286501,
      "end": 286677,
      "text": "e Sprache nur Fähigkeit hat, geschrieben ist. Die\nZuhörer schlagen indes von Zeit zu Zeit heftig an\nihre Brust, weinen bitterlich und rufen dabei aus:\n„ach Huffein!“ Andere St"
    }
  },
  {
    "a": {
      "start": 167044,
      "end": 167319,
      "text": "ge-\nstellt, der einen Ochsen ergreift, von eben der Art, wie\ndas Bas-relief an der großen Treppe. Die Vertiefun-\ngen in den Wänden sind alle mit schönem Granit aus-\ngelegt, und haben vorn hübsche Karnieße von Stein.\nAußer den gewöhnlichen Figuren sieht man auch eine\naußeror"
    },
    "b": {
      "start": 438995,
      "end": 439263,
      "text": "inen\nLöwen, der einen Ochsen ergreift, von eben der Art,\nwie beim Basrelief an der großen Treppe. Alle\nVertiefungen in den Wänden sind mit schönem Gra-\nmit ausgelegt und haben vorn hübsche Karnieße von\nStein. Außer den gewöhnlichen Figuren sieht man\nhier eine, die ga"
    }
  },
  {
    "a": {
      "start": 81217,
      "end": 81340,
      "text": "det. Ueber den Thü-\nren der Halle stehen die Bildniffe der beiden berühmten\nDichter Hafiz und Sadi in Lebensgröße. Hafiz i"
    },
    "b": {
      "start": 430208,
      "end": 430331,
      "text": "führt.\nUeber den Thüren der Halle stehen die Bildniffe der\nbeyden berühmten Dichter, Hafiz und Sadi, in Le-\nbensgröße. Let"
    }
  },
  {
    "a": {
      "start": 97200,
      "end": 97286,
      "text": "n der junge\nEhemann nach der Verheirathung mit feiner Frau nicht\nzufrieden ist (welch"
    },
    "b": {
      "start": 294013,
      "end": 294099,
      "text": "\nIst der junge Mann nach der Verheirathung\nmit seiner Frau nicht zufrieden, so kann e"
    }
  },
  {
    "a": {
      "start": 169531,
      "end": 169605,
      "text": "en. Der\nMann mit dem Bogen ist vielleicht ein Haupt der Ma-\ngier, oder, u"
    },
    "b": {
      "start": 441014,
      "end": 441088,
      "text": "nt,\nder Mann mit dem Bogen fey vielleicht ein Haupt\nder Magier (persische"
    }
  },
  {
    "a": {
      "start": 96339,
      "end": 96545,
      "text": "felben erwartet, und dann die Treppe hinaufge-\nführt. Die Braut geht nun in das Zimmer, und der\nBräutigam, der sich an dem oberen Ende desselben be-\nfindet, macht eine tiefe Verbeugung. Gleich nachher\ngeht"
    },
    "b": {
      "start": 293289,
      "end": 293488,
      "text": "en Eltern erwartet und\ndann die Treppe hinaufgeführt. Die Braut geht\nnun ins Zimmer und der Bräutigam, der sich an\ndem obern Ende desselben befindet, macht eine tiefe\nVerbeugung. Gleich darauf näher"
    }
  },
  {
    "a": {
      "start": 198667,
      "end": 198991,
      "text": "chein, die, der Erzählung der Perfer\nzufolge, die Nachricht, daß Hoffein todt fey, von Ker-\nbelai nach Medina brachten, und zur Bestätigung erst\nihren Schnabel in ein Blut tauchten. Ferner werden die\nPferde, auf denen, wie man voraussetzt, Hoffein und\nfein Bruder Abbas geritten haben, dem Volke gezeigt,\nund sind so bemahl"
    },
    "b": {
      "start": 287094,
      "end": 287418,
      "text": "auben, die der Erzählung\nder Perser zu Folge, die Nachricht, daß Huffeintodt\nfey, von Kerbelai nach Medina brachten- und zur\nBestätigung erst ihren Schnabel in fein Blut tauch-\nten. Ferner werden die Pferde, auf denen, wie\nman voraussetzt, Huffein und fein Bruder Abbas.\ngeritten haben, dem Volke gezeigt und sind so be-\nma"
    }
  },
  {
    "a": {
      "start": 151905,
      "end": 152068,
      "text": "en die Perser die Freitags-\nmacht nennen, sagen die Rufer uud andre Diener der\nMoschee ein Zikir her, d.i. einen Bericht von dem Le-\nben und den guten Thaten des "
    },
    "b": {
      "start": 276141,
      "end": 276308,
      "text": "ist,\ndie Perfer die Freytagsnacht nennen, sagen die Nu-\nfer und andere Diener der Moschee ein Zikir her, d.\ni. einen Bericht von dem Leben oder den guten Thaten\n\n\n\n--"
    }
  },
  {
    "a": {
      "start": 195875,
      "end": 196318,
      "text": " Moscheen, die bei dieser Gelegenheit inwendig\nmit schwarzem Zeuge behangen werden. Am 1ften des\nMohurrum besteigen die Akhunds und Peisch\nNumazs (oder die Muhamedanischen Priester) die\nPulpete, und sagen das her, was die Perser al Wakaa\nnennen, oder einen Bericht von dem Leben und Thaten\nAlºis und seiner Söhne Huffun und Hoffein. Da-\nbei werden zugleich die Umstände bei dem traurigen\nSchicksal des Imam Hoffein beschrieben. Dies Alles\nwir"
    },
    "b": {
      "start": 285906,
      "end": 286354,
      "text": "\nMoschee, die bey dieser Gelegenheit inwendig mit\nfchwarzem Zeuge behangen werden. Am ersten des\nMohurrum besteigen die Akhunds und Peisch Nu-\nmazs (oder die mahomedanischen Priester) die Pul-\npete, und sagen das her, was die Perser al Wa-\nkaa nennen, oder einen Bericht von dem Leben und\nThaten Alis und seiner Söhne Huffun und Hussein.\n. Dabei werden zugleich die Umstände bei dem trau-\nrigen Schicksal des Imam Hussein beschrieben. Dieß\nAlles w"
    }
  },
  {
    "a": {
      "start": 90566,
      "end": 90692,
      "text": "er, oder die Mutter, bisweilen auch die\nSchwester des jungen Mannes eine Gesellschaft von ih-\nren Freundinnen ein, und man ge"
    },
    "b": {
      "start": 288935,
      "end": 289065,
      "text": "so laden die Eltern, bisweilen\nauch die Schwestern des jungen Mannes, eine Ge-\nsellschaft von ihren Freundinnen ein; dann geht 11"
    }
  },
  {
    "a": {
      "start": 152183,
      "end": 152467,
      "text": "die Einwohner die Erfüllung ihrer Wünsche und\ndie Lossprechung von ihren Sünden hoffen. Die Perser\nnennen diese Imams öfters in ihren Unterhaltungen,\nfchwören bei ihnen, rufen sie bei jeder Noth und Wider-\nwärtigkeit an, und danken ihnen auch bei jedem glücklichen\nVorfall. – Die Mos"
    },
    "b": {
      "start": 276405,
      "end": 276688,
      "text": "Ein-\nwohner die Erfüllung ihrer Wünsche und die Los-\nfprechung von ihren Sünden hoffen. Die Perfer\nnennen diese Imams öfters in ihren Unterhaltun-\ngen, schwören bey ihnen, rufen sie bei jeder Noth\nund Widerwärtigkeit an und danken ihnen auch bey\njedem glücklichen Vorfalle. Auch die"
    }
  },
  {
    "a": {
      "start": 178248,
      "end": 178340,
      "text": " aber nur die Umriffe angegeben,\nwodurch das Ganze eine gewisse Einförmigkeit bekommt.\nChar"
    },
    "b": {
      "start": 444359,
      "end": 444451,
      "text": "find bloß\ndie Umriffe angegeben, wodurch das Ganze eine ge-\nwisse Einförmigkeit erhält.\n\n-a"
    }
  },
  {
    "a": {
      "start": 96616,
      "end": 96712,
      "text": "kungen\nNun begeben sich Beide bald in ein besondres Zimmer,\nund werden, wenn sie zu der Gesells"
    },
    "b": {
      "start": 293517,
      "end": 293613,
      "text": " sie. Nun begeben sich beide bald in\nein besonderes Zimmer, und werden, wenn sie zur\n\n\n\n--\n\nGes"
    }
  },
  {
    "a": {
      "start": 94080,
      "end": 94327,
      "text": "enn dies geschehen\nist, schickt man die Ueberreste von dem Kraute den Bräu-\ntigam wieder zu, an welchem dann seine Freunde eine\ngleiche Operation verrichten. In der Hochzeitnacht end-\nlich versammeln sich die Freunde und Freundinnen des\n*) Es ist"
    },
    "b": {
      "start": 291596,
      "end": 291843,
      "text": " Ist dieß geschehen, so schickt man\ndie Ueberreste von der Pflanze dem Bräutigam\nwieder zu, an welchem alsdann seine Freunde eine\ngleiche Operation verrichten. In der Hochzeitnacht\nendlich versammeln sich die Freunde und Freundin-\nnen des jungen "
    }
  },
  {
    "a": {
      "start": 167878,
      "end": 168069,
      "text": "-\nges den Berg Reh um ut nach Norden hinauf, befin-\nden sich die Ueberbleibsel eines merkwürdigen in den\nFelsen gehauenen Ortes. Ehemals ist eine Treppe mit\nStufen hinaufgegangen; aber da di"
    },
    "b": {
      "start": 439855,
      "end": 440045,
      "text": "weit\nan den Berg Rehumut nach Norden hinauf, befin-\nden sich die Ueberreste eines merkwürdigen, in den\nFelsen gehauenen Ortes. Vormahls ist eine Trep-\npe mit Stufen hinaufgegangen; da aber "
    }
  },
  {
    "a": {
      "start": 104587,
      "end": 104677,
      "text": "Muselmanns versammeln\nsich die Verwandten und Freunde des Verstorbenen, und\nerheben über "
    },
    "b": {
      "start": 298271,
      "end": 298361,
      "text": "\nBeym Tode versammeln sich die Verwandten und\nFreunde des Verstorbenen, und stoßen beim L"
    }
  },
  {
    "a": {
      "start": 93855,
      "end": 94019,
      "text": "tet, und dann wieder in ihre Woh-\nnung zurückgebracht. Hierauf färbt man ihr Hände und\nFüße, und bemalt ihr zugleich die Augenbrauen und die\nStirn mit einem gepülv"
    },
    "b": {
      "start": 291396,
      "end": 291560,
      "text": "rt, und dann wieder in ihre Wohnung zurück-\ngebracht. Hierauf färbt man ihr Hände und Füße,\nund bemahlt ihr zugleich die Augenbraunen und die\nStirn mit Surma, eine"
    }
  },
  {
    "a": {
      "start": 57424,
      "end": 57573,
      "text": "Mitte befindet sich ein steiner-\nner Wafferbehälter zu dem nöthigen Waschen, das vor\ndem Gebete vorhergehen muß. An den vier Seiten des\nGebäudes sin"
    },
    "b": {
      "start": 427088,
      "end": 427250,
      "text": " Innern befindet sich\nein steinerner Wafferbehälter zu dem nöthigen Wa-\nfchen, das jederzeit vor dem Gebethe vorhergehen\nmuß. An den vier Seiten der Moscheen bef"
    }
  },
  {
    "a": {
      "start": 113888,
      "end": 114298,
      "text": "e sich hinzudrängen,\nund es sogleich in tausend Stücke schneiden. Glücklich\nist in den Augen des Volkes derjenige, der sich nur das\nkleinste Stück davon verschaffen kann; denn man be-\ntrachtet dies als einen großen Seegen, und als eine un-\nfehlbare Vorbedeutung von künftigem Glück. Die Pro-\ncession kehrt nun nach der Stadt zurück, wo vor dem\nPalaste ein Gerüst gebauet ist. Hier wird das Volk\nvon Seiltänzer"
    },
    "b": {
      "start": 284279,
      "end": 284685,
      "text": " 227-\n\nhinzu drängen und es sogleich in tausend Stücke\nfchneiden. Glücklich ist in den Augen des Volkes\nderjenige, der sich nur das kleinste Stück davon ver.\nschaffen kann; denn man betrachtet dieß als einen\ngroßen Segen und als eine unfehlbare Vorbedeu-\ntung von künftigem Glück. Die Prozession kehrt\nnun nach der Stadt zurück, wo vor dem Palast eine\nGerüst gebautet ist. Hier wird das Volk von Seil-\ntän"
    }
  },
  {
    "a": {
      "start": 113018,
      "end": 113313,
      "text": "man einen\nFreunden und den Armen Stücke davon als Geschenke\nzu. Einige Familien behalten gar nichts davon für sich;\naber jeder Muselman ist durch eine Religion verpflich-\ntet, wenigstens einen Theil den Armen zu geben, die\ndenn gemeiniglich eine sehr gute Mahlzeithalten können.\nDer\n\nauf einer "
    },
    "b": {
      "start": 283418,
      "end": 283718,
      "text": " seinen Freun-\nden und den Armen Stücke davon als Geschenke zu.\nEinige Familien behalten gar nichts davon für sich;\naber jeder Muselmann ist durch feine Religion ver-\npflichtet, wenigstens einen Theil den Armen zu ge-\nben, die denn gemeiniglich eine sehr gute Mahlzeit\nhalten können. Der ganze Tag w"
    }
  },
  {
    "a": {
      "start": 134211,
      "end": 134594,
      "text": "ch zu schlagen, so versammelt sich im-\nmer ein großer Kreis umher, von dem gemeiniglich jeder\nfür den Einen oder den Andren Parthei nimmt; und\nnun wird alles Tumult und Verwirrung, bis der Da-\nroga oder Po' ei-Richter ankommt, und dem Hand-\ngemenge ein Ende macht. Solche Tumulte sind sehr\nhäufig, und selbst die Knaben laufen gern darnach hin,\num Antheil daran zu nehmen. - -\nIn An"
    },
    "b": {
      "start": 202545,
      "end": 202922,
      "text": "lagen anfangen, so versammelt sich immer\nein großer Kreis umher, von dem gemeiniglich jeder\nfür den Einen oder den Andern Parthey nimmt;\nund nun wird alles Tumult und Verwirrung, bis\nder Daroga oder Polizeyrichter ankommt, und dem\nHandgemenge ein Ende macht. Solche Tumulte\nfind sehr häufig, und selbst die Knaben laufen gern\ndarnach hin, um Antheil daran zu nehmen.\nDie Hefti"
    }
  },
  {
    "a": {
      "start": 150459,
      "end": 150678,
      "text": "\nDas vierte, Numaz Scham, oder das Abend-\ngebet, verrichtet man nach Sonnenuntergang; und wenn\ndies vorüber ist, so halten die Perser ihre Hauptmahl-\nzeit, welche Schami, oder das Abendessen, heißt. Dies\nbesteht gemein"
    },
    "b": {
      "start": 211112,
      "end": 211327,
      "text": "rte Gebeth, Numaz Scham, oder das Abend-\ngebeth, verrichtet man nach Sonnenuntergang; und\nwenn das vorüber ist, halten die Perser ihre Haupt-\nmahlzeit, welche Schami oder das Abendessen heißt.\nDieses besteht aus Pi"
    }
  },
  {
    "a": {
      "start": 120549,
      "end": 120636,
      "text": "ngeführt. Alle Handelsangelegenheiten, welche\ndie Eingebornen mit einander haben, steh"
    },
    "b": {
      "start": 366713,
      "end": 366800,
      "text": "anntwein.\nAlle Handelsangelegenheiten, welche die Ein-\ngebornen mit einander abzuthun "
    }
  },
  {
    "a": {
      "start": 142743,
      "end": 142980,
      "text": "Jmams, oder Glaubens-\nHäuptern zu, die sie für Descendenten ihres Pro-\npheten anerkennen, nehmlich von dessen Tochter Fati-\nma, welche Ali von ihm zur Ehe bekam, von dem dann\ndas Recht auf seine zwei Söhne aus dieser Ehe, auf Huf\nfun un"
    },
    "b": {
      "start": 275557,
      "end": 275782,
      "text": "lf Imams\noder Glaubenshäuptern zu, die sie für Descendenten\nihres Propheten anerkennen, nehmlich von dessen\nTochter Fatima, welche Ali zur Ehe bekam, von\ndem dann das Recht auf feine zwey Söhne aus die-\nfer Ehe, Huffun und H"
    }
  },
  {
    "a": {
      "start": 163741,
      "end": 163832,
      "text": "ingeschnitten, welche lange Kleider anhaben\nund zehn Fuß lange Speere in ihren Händen halt"
    },
    "b": {
      "start": 436873,
      "end": 436964,
      "text": "en eingehauen, welche lange Kleider tragen,\nund zehn Fuß lange Speere in den Händen haben."
    }
  },
  {
    "a": {
      "start": 165090,
      "end": 165178,
      "text": "andre neue-\nre, welche sich, so wie einige mit Syrischen Buchsta-\nben, lesen laffen, un"
    },
    "b": {
      "start": 437583,
      "end": 437671,
      "text": "ber neuer sind, welche sich,\nso wie einige mit syrischen Buchstaben, lesen lassen.\n\nHin"
    }
  },
  {
    "a": {
      "start": 100456,
      "end": 100548,
      "text": "eführt, der das Kind in seine Arme\nnimmt, und die Mutter frägt, welchen Namen sie für\ndasse"
    },
    "b": {
      "start": 296441,
      "end": 296533,
      "text": " herbey, der das Kind\nin seine Arme nimmt und die Mutter fragt, wel-\nchen Nahmen sie demsel"
    }
  },
  {
    "a": {
      "start": 110191,
      "end": 110509,
      "text": "23, in wel-\ncher, nach ihrer Versicherung, der Engel Gabriel den\nKoran vom Himmel gebracht und ihn dem Propheten\nüberliefert hat, und die deshalb Lailut ul Kudur,\noder die Nacht der Macht heißt. Die erste dieser\nNächte wird von den Türken, und überhaupt von den\nSunniten, gar nicht, und die zweite erst am 27 Tage\ngef"
    },
    "b": {
      "start": 281004,
      "end": 281331,
      "text": "ten, in welcher, nach\nihrer Versicherung, der Engel Gabriel den Koran\n\nvom Himmel gebracht, und ihn den Propheten über-\n\nliefert hat, und die deshalb Lail utal Kudur,\noder die Nacht der Macht, heißt. Die erstere die-\nser Nächte wird von den Türken, und überhaupt von\nden Sunniten, gar nicht, und die zweite erst am\n27sten Tage"
    }
  },
  {
    "a": {
      "start": 116485,
      "end": 116580,
      "text": ", ohne Kerne, die\nman Rifch Baba, nennt, und die äußerst süß und\nwohlschmeckend ist, ferner di"
    },
    "b": {
      "start": 121808,
      "end": 121903,
      "text": "e ohne Kerne, die man\nRifchbaba *) nennt und die äußerst süß und wohl-\nschmeckend ist; die and"
    }
  },
  {
    "a": {
      "start": 166069,
      "end": 166277,
      "text": "eht.\nDies Gebäude hat vier Haupteingänge: zwei auf der\nNordost- und zwei auf der Südwestseite. Die Wände\nfind in verschiedne Felder abgetheilt, und diese dann\nmit mancherlei Bildhauerarbeit verziert. Die gew"
    },
    "b": {
      "start": 438042,
      "end": 438253,
      "text": "n. Dieß Ge-\nbäude hat vier Haupteingänge; zwey auf der Nord-\nost- und zwey auf der Südwestseite. Die Wände\nsind in verschiedene Felder abgetheilt, und diese\nsind mit mancherley Bildhauerarbeiten verziert. Die\n\n"
    }
  },
  {
    "a": {
      "start": 172989,
      "end": 173150,
      "text": " Piedestals von Säulen, und auf der Ostseite\ndie Ueberreste von zwei großen Portalen. Dies Alles ist\nvon Granit, und die Einfaffungen der Portale sind, wie\nes s"
    },
    "b": {
      "start": 442506,
      "end": 442680,
      "text": "uß-\ngestelle von Säulen und auf der Ostseite die Ueber-\nreste von zwei großen Portalen erblickt. Dieß al-\nles ist von Granit, und die Einfassungen der Por-\ntale sind dem Ans"
    }
  },
  {
    "a": {
      "start": 178173,
      "end": 178245,
      "text": "n-\nder indeß schön gearbeitet, und die Verhältniffe im\nGanzen gut, übri"
    },
    "b": {
      "start": 444271,
      "end": 444343,
      "text": "die Gewänder schön gearbeitet, und die Verhält-\nniffe im Ganzen richtig"
    }
  },
  {
    "a": {
      "start": 172380,
      "end": 172575,
      "text": "n. - - - -\nWenn man auf der Südseite bis zu dem Fuße des\nBerges hinuntergeht, trift man die Ueberreste eines klei-\nnen viereckigen Gebäudes an, von dem noch verschie-\ndene Thüren und Fenster ste"
    },
    "b": {
      "start": 441821,
      "end": 442022,
      "text": " konnten.-\nWenn man auf der Südseite bis zu dem Fuße\ndes Berges hinuntergeht, so trifft man die Ueber-\nreste eines kleinen viereckigen Gebäudes an, von\ndem noch verschiedene Thüren und Fenster vorhans"
    }
  },
  {
    "a": {
      "start": 109368,
      "end": 109516,
      "text": "gebrochen und ungültig angesehen. Uebrigens haben\nsie Erlaubniß, sich von Sonnenuntergang bis zum nächsten\nMorgen zu erholen. Wenn der Monat Ramaza"
    },
    "b": {
      "start": 280240,
      "end": 280388,
      "text": "24-\n\nchen und ungültig angesehen. Uebrigens haben sie\n\nErlaubnis sich von Sonnenuntergang bis zum näch-\n\nsten Morgen zu erhohlen. Wenn der Monath R"
    }
  },
  {
    "a": {
      "start": 109561,
      "end": 109897,
      "text": "n. 63\ndie Mitte des Sommers fällt – und das muß er bis\nweilen, da die Muhamedaner ein Mondenjahr haben: –\nfo ist dieses Fasten sehr hart, besonders für Personen, die\nwegen ihrer Beschäftigungen am Tage umherzugehenge\nnöthigt sind. Noch härter wird es aber dadurch, daß\nman während der Zeit einige Nächte im Gebet zu brin-\ngen muß. - Be"
    },
    "b": {
      "start": 280391,
      "end": 280725,
      "text": "azan in die Mitte des Sommers fällt– und das\nmuß er bisweilen, da die Mahomedaner ein Mond-\njahr haben- so ist dieses Fasten sehr hart, besonders\nfür Personen, die wegen ihren Beschäftigungen am\nTage umherzugehen genöthigt sind. Noch härter wird\nes aber dadurch, daß man während der Zeit einige\nNächte im Gebethzubringen muß. Besonde"
    }
  },
  {
    "a": {
      "start": 195820,
      "end": 196070,
      "text": "\nZulhuj, errichten sie die Mumbiers oder Pulpete\nin den Moscheen, die bei dieser Gelegenheit inwendig\nmit schwarzem Zeuge behangen werden. Am 1ften des\nMohurrum besteigen die Akhunds und Peisch\nNumazs (oder die Muhamedanischen Priester) die\nPulpete,"
    },
    "b": {
      "start": 285850,
      "end": 286101,
      "text": "onaths er-\nrichten sie, ie Mum biers oder Pulpete in den\nMoschee, die bey dieser Gelegenheit inwendig mit\nfchwarzem Zeuge behangen werden. Am ersten des\nMohurrum besteigen die Akhunds und Peisch Nu-\nmazs (oder die mahomedanischen Priester) die Pul-\np"
    }
  },
  {
    "a": {
      "start": 165887,
      "end": 166051,
      "text": "dern Tempel, da eine be-\nträchtliche Strecke zwischen Beiden mit Erde und Sand-\nhügeln ausgefüllt ist, und da man an der inneren Seite\nSymbole und Embleme von reli"
    },
    "b": {
      "start": 437852,
      "end": 438009,
      "text": "pel gewesen,\nda eine beträchtliche Strecke zwischen beiden mit\nErde und Sandhügeln bedeckt ist, und da man an\nder innern Seite Symbole und Embleme sieht,\nwe"
    }
  },
  {
    "a": {
      "start": 112434,
      "end": 112782,
      "text": "r das Opferfchaaf\ngenannt wird. Dies Schaaf wählt man fehr sorgfältig,\nund es muß ohne Flecken oder Makel feyn, um Ifaak's\nReinheit zu bezeichnen. Wenn das Fest gekommen ist,\nschmückt man das Opfer mit Bändern, Glaskorallen und\nandren Zierrathen; auch färbt man ihm den Kopf, die\nFüße und verschiedne Theile des Leibes mit dem Kraute\nHenna. Die Na"
    },
    "b": {
      "start": 282935,
      "end": 283282,
      "text": "426-\n\nOpferschaf, genannt wird. Dieß Schaf wählt man\nsehr sorgfältig, und es muß ohne Flecken oder Ma-\nkel feyn, um Isaaks Reinheit zu bezeichnen. Wenn\ndas Fest gekommen ist, fähmückt man das Opfer mit\nBändern, Glaskorallen und andern Zierathen;\nauch färbt man ihm den Kopf, die Füße und ver-\nschiedene Theile des Leibes mit dem Kraute Hennah,\nDi"
    }
  },
  {
    "a": {
      "start": 151580,
      "end": 151687,
      "text": "auch Numaz Scheb, das Nachtge-\nbet, und wird ungefähr eine Stunde nach dem Abend-\neffen verrichtet. - -\nDi"
    },
    "b": {
      "start": 211936,
      "end": 212043,
      "text": "eilen Numaz\nScheb, das Nachtgebeth, und wird ungefähr eine\nStunde nach dem Abendessen verrichtet.---\n\n\n\n– "
    }
  },
  {
    "a": {
      "start": 149965,
      "end": 150325,
      "text": "h Alle, vom Höchsten bis zum Niedrigsten, Tabak.\nDie zweite Gebetstunde heißt Numaz Zohur, oder\ndas Mittagsgebet, und wird immer dann gehalten,\nwenn die Sonne aus dem Meridian tritt. Bald nachher\nißt man die Mittagsmahlzeit, die aus geronnener Milch,\nBrodt und allerlei Früchten besteht, da hierbei keine\nNahrung aus dem Thierreiche gewöhnlich ist.\n\nauf einer"
    },
    "b": {
      "start": 210644,
      "end": 211019,
      "text": "alle, von Höchsten bis zum Niedrig-\nten, Tobak.– Die zweite Gebethstunde heißt\n\n\n\n– 17o-\n\nNumaz Zoh ur, oder das Mittagsgebeth, und\nwird immer dann gehalten, wenn die Sonne aus\ndem Meridian tritt. Bald nachher ißt man die Mit-\ntagsmahlzeit, die aus geronnener Milch, Brot und\nallerley Früchten besteht, da hierbei keine Nahrung\naus dem Thierreiche gewöhnlich ist.– Das dritt"
    }
  },
  {
    "a": {
      "start": 142580,
      "end": 142885,
      "text": "er Omar’s nennen, weil sie glauben, daß\nman jemanden keinen ärgeren Schmähnamen geben\nkönne. Die Perser gestehen das Recht der Nachfolge im\nKaliphat nur den zwölf Jmams, oder Glaubens-\nHäuptern zu, die sie für Descendenten ihres Pro-\npheten anerkennen, nehmlich von dessen Tochter Fati-\nma, welche Ali vo"
    },
    "b": {
      "start": 275396,
      "end": 275699,
      "text": " Sunniten nennen, weil sie\nglauben, daß man jemanden keinen ärgern Schmäh-\nnahmen geben könne. Die Perser gestehen das Recht\nder Nachfolge im Kalifat nur den zwölf Imams\noder Glaubenshäuptern zu, die sie für Descendenten\nihres Propheten anerkennen, nehmlich von dessen\nTochter Fatima, welche Ali zur Eh"
    }
  },
  {
    "a": {
      "start": 161408,
      "end": 161607,
      "text": "rn können.\nNicht weit von diesen Portalen geht man eine an-\ndre Treppe hinauf, die zu der großen Säulenhalle führt.\nDie Seiten der Treppe sind mit mancherlei Figuren in\nhalb erhobner Arbeit verziert"
    },
    "b": {
      "start": 434574,
      "end": 434776,
      "text": "sucht hat.\nNicht weit von diesen Portalen steigt man eine\nandere Treppe hinauf, die zu der großen Säulen-\nhalle führt. Die Seiten der Treppe find mit man-\ncherley Figuren in halb erhabener Arbeit versc"
    }
  },
  {
    "a": {
      "start": 149419,
      "end": 149798,
      "text": " Perfern gemeiniglich\nfolgende: Sie stehen immer bei Tagesanbruch auf, um\nihre Andacht zu verrichten. Ihr erstes Gebet heißt:\nNumaz Suhb, oder das Morgengebet; dies\nfagen sie vor Sonnenaufgang her, und effen dann ein\nkleines Mahl, das die Nafchta, oder Frühstück, nennen.\nDies besteht aus Weintrauben oder andren Früchten,\nwie die Jahreszeit sie giebt, nebst ein wenig Brodt und"
    },
    "b": {
      "start": 210094,
      "end": 210471,
      "text": "gen, ist gemeiniglich folgende: Sie stehen\nimmer bei Tagesanbruch auf, um ihre Andacht zu\nverrichten. Ihr erstes Gebeth heißt Numaz Suhb,\noder das Morgengebeth; das sagen sie vor Sonnen-\naufgang her und effen dann ein kleines Mahl, das\nfe Nafchta oder Frühstück nennen; dieß besteht\naus Weintrauben oder andern Früchten, wie die\nJahreszeit fie gibt, nebst ein wenig Brot oder "
    }
  },
  {
    "a": {
      "start": 101062,
      "end": 101172,
      "text": " wird die\nGesellschaft mit Konfekt und andern Erfrischungen be-\nwirthet; und die anwesenden Frauenzimmer verg"
    },
    "b": {
      "start": 297123,
      "end": 297233,
      "text": "enn die Ge-\nfellschaft mit Confekt und andern Erfrischungen be-\nwirthet; die anwesenden Frauenzimmer stecken "
    }
  },
  {
    "a": {
      "start": 161143,
      "end": 161332,
      "text": " derselben befinden sich zwei\nSphinxe von ungeheurer Größe, mit einer Menge von\nKorallenkügelchen verziert, und gegen die gewöhnliche\nSitte stehend vorgestellt. Oben an den Seiten sieht\nma"
    },
    "b": {
      "start": 434267,
      "end": 434472,
      "text": "ren Seiten befinden\nsich zwey Sphinxe von ungeheuerer Größe mit ei-\n\n\\\n\n\n\n- 344-\n\nner Menge von Korallenkügelchen verziert, und ge-\ngen die gewöhnliche Sitte, stehend vorgestellt. Oben\nan den Seiten befin"
    }
  },
  {
    "a": {
      "start": 111429,
      "end": 111527,
      "text": "erkungen .\nMuselmann, der während desselben sterbe, komme ganz\ngewiß in das Paradies. Sie glauben"
    },
    "b": {
      "start": 282258,
      "end": 282356,
      "text": "chern: ein\nMuselmann, der während desselben sterbe, komme\nganz gewiß in das Paradies. Recht andäc"
    }
  },
  {
    "a": {
      "start": 142282,
      "end": 142559,
      "text": "!“ – Den Titel Emir al Mumin ihn, oder\nBefehlshaber der Gläubigen, legen die Per-\nfer immer nur dem Ali bei; denn sie geben nicht zu, daß\ner einem Andren mit Recht zukomme. Es ist unter den\ngemeinen Leuten gewöhnlich, daß sie im Zorn ihren\nGegner zum Schimpf einen Sohn Sunni'"
    },
    "b": {
      "start": 275134,
      "end": 275409,
      "text": "st. Den\nTitel Emie al Mum in ihu, oder Befehlshaber\nder Gläubigen, legen die Perfer immer nur dem Ali\nbey; denn sie geben nicht zu, daß er einem Andern\nmit Recht zukomme. Es ist unter den gemeinen\nLeuten gewöhnlich, daß sie im Zorn ihren Gegner\nzum Schimpf einen Sunniten ne"
    }
  },
  {
    "a": {
      "start": 173320,
      "end": 173470,
      "text": "durch das von den Bergen kommende\nWaffer abzuleiten. Sie sind von blauem Stein, acht\nFuß tief unter der Erde, und drittehalb Fußbreit.\nDiese ehrwürdi"
    },
    "b": {
      "start": 442864,
      "end": 443014,
      "text": "elben das von den\nBergen kommende Waffer abzuleiten. Sie sind von\nblauem Stein, acht Fuß tief unter der Erde und\ndritthalb Fuß breit.-\nDiese berühmte"
    }
  },
  {
    "a": {
      "start": 152116,
      "end": 152467,
      "text": "ungen\ndeffen Schutz der Distrikt stehet, und durch defen Ein-\nfluß die Einwohner die Erfüllung ihrer Wünsche und\ndie Lossprechung von ihren Sünden hoffen. Die Perser\nnennen diese Imams öfters in ihren Unterhaltungen,\nfchwören bei ihnen, rufen sie bei jeder Noth und Wider-\nwärtigkeit an, und danken ihnen auch bei jedem glücklichen\nVorfall. – Die Mos"
    },
    "b": {
      "start": 276335,
      "end": 276688,
      "text": "en, in dessen Schutz der\nDistrikt stehet und durch dessen Einfluß die Ein-\nwohner die Erfüllung ihrer Wünsche und die Los-\nfprechung von ihren Sünden hoffen. Die Perfer\nnennen diese Imams öfters in ihren Unterhaltun-\ngen, schwören bey ihnen, rufen sie bei jeder Noth\nund Widerwärtigkeit an und danken ihnen auch bey\njedem glücklichen Vorfalle. Auch die"
    }
  },
  {
    "a": {
      "start": 172451,
      "end": 172588,
      "text": "rgeht, trift man die Ueberreste eines klei-\nnen viereckigen Gebäudes an, von dem noch verschie-\ndene Thüren und Fenster stehen. An diese"
    },
    "b": {
      "start": 441898,
      "end": 442031,
      "text": " so trifft man die Ueber-\nreste eines kleinen viereckigen Gebäudes an, von\ndem noch verschiedene Thüren und Fenster vorhans\nden find"
    }
  },
  {
    "a": {
      "start": 95442,
      "end": 95599,
      "text": "azu hingeschickt hat. Sobald sie\ndarauf sitzt, hält eines von den Brautmädchen, den gan-\nzen Weg über bis zur Wohnung ihres Bräutigams, ihr\neinen Spiegel vo"
    },
    "b": {
      "start": 292541,
      "end": 292697,
      "text": "\ntigam geschickt hat; sobald sie darauf sitzt, hält ihr\neines von den Brautmädchen den ganzen Weg über\nbis zur Wohnung des Bräutigams einen Spiegel\nvor, um"
    }
  },
  {
    "a": {
      "start": 169131,
      "end": 169216,
      "text": ", wie man weiß, von den Per-\nfischen Magiern als die beiden größten Symbole ihrer\nRe"
    },
    "b": {
      "start": 440886,
      "end": 440971,
      "text": "e und das Feuer von den per-\n\nfischen Magiern als die beyden großen Symboleih-\n\n\n\nre"
    }
  },
  {
    "a": {
      "start": 113448,
      "end": 113905,
      "text": "n\nfolgende Ceremonien beobachtet: der Khan, oder in\ndeffen Abwesenheit der Begler beg, geht in Proces\nfion nach dem Opferplatze, der aufferhalb der Stadt\nliegt und Korban Gah genannt wird. Ein hierzu\nbesonders gewähltes Lieblings-Kameel, das mit vielem\nPutze geschmückt ist, und das man als heilig ansieht,\nwird mitgeführt. Wenn man auf dem Platze ankommt,\nstößt der Khan dem Thiere eine Lanze in die Brust;\ndann darf die umherstehende Menge sich hinzudrän"
    },
    "b": {
      "start": 283824,
      "end": 284285,
      "text": "e fol-\ngende Zeremonien beobachtet: der Khan, oder in\ndeffen Abwesenheit der Beglerbeg, geht in Prozef\nfion nach dem Opferplatze, der außerhalb der Stadt\nliegt und Korban Gah genannt wird. Ein hierzu\nbesonders gewähltes Lieblings-Kameel, das mit vie»\nlem Putze geschmückt ist, und das man als heilig\nansieht, wird mitgeführt. Wenn man auf dem Platze\n- ankommt, stößt der Khan dem Thiere eine Lanze in\ndie Brust; dann darf die umherstehende Menge sich\n\n\n\n- 227-"
    }
  },
  {
    "a": {
      "start": 170846,
      "end": 170984,
      "text": "sen einge-\nhauenen Gang leiten. Dieser ist sechs Fuß hoch, viere breit,\nund geht ein beträchtliches Stück in den Felsen hinein;\naber soba"
    },
    "b": {
      "start": 441288,
      "end": 441429,
      "text": "n Felsen gehauenen Gang füh-\nren. Dieser ist sechs Fuß hoch, viere breit, und\ngeht eine beträchtliche Strecke in den Felsen hinein;\nallein f"
    }
  },
  {
    "a": {
      "start": 93638,
      "end": 93836,
      "text": "ze Hennah gefärbt werden. Ehe diese\nCeremonie vor sich geht, schickt der Bräutigam eine be-\nträchtliche Menge von der erwähnten Pflanze nach der\nBehausung seiner Braut. Diese wird vor dem Färben\ner"
    },
    "b": {
      "start": 291195,
      "end": 291386,
      "text": "nten\nHennah gefärbt werden. Ehe diese Zeremonie vor\nsich geht, schickt der Bräutigam eine beträchtliche\nMenge von dieser Pflanze nach der Wohnung seiner\nBraut. Diese wird vor dem Färben ins "
    }
  },
  {
    "a": {
      "start": 101666,
      "end": 101871,
      "text": "g muß\nfe vor dem vierzehnten geschehen, weil sie nach dieser\nZeit für ungesetzmäßig gehalten wird. Bei dieser Ge-\nlegenheit laden die Eltern des Kindes ihre Anverwand-\ntein und Freunde zu einer Bewirth.un"
    },
    "b": {
      "start": 297756,
      "end": 297956,
      "text": "durchaus vor dem vierzehnten geschehen,\nweil sie nach dieser Zeit für ungesetzmäßig gehalten\nwird. Bei dieser Gelegenheit laden die Eltern des\nKindes ihre Anverwandten und Freunde zu einem\nSchmause e"
    }
  },
  {
    "a": {
      "start": 113940,
      "end": 114389,
      "text": "ke schneiden. Glücklich\nist in den Augen des Volkes derjenige, der sich nur das\nkleinste Stück davon verschaffen kann; denn man be-\ntrachtet dies als einen großen Seegen, und als eine un-\nfehlbare Vorbedeutung von künftigem Glück. Die Pro-\ncession kehrt nun nach der Stadt zurück, wo vor dem\nPalaste ein Gerüst gebauet ist. Hier wird das Volk\nvon Seiltänzern, Sängern und Sängerinnen, Luft-\nspringern, Widdergefechten, und mit andren Belusti-\ngunge"
    },
    "b": {
      "start": 284333,
      "end": 284779,
      "text": "\nfchneiden. Glücklich ist in den Augen des Volkes\nderjenige, der sich nur das kleinste Stück davon ver.\nschaffen kann; denn man betrachtet dieß als einen\ngroßen Segen und als eine unfehlbare Vorbedeu-\ntung von künftigem Glück. Die Prozession kehrt\nnun nach der Stadt zurück, wo vor dem Palast eine\nGerüst gebautet ist. Hier wird das Volk von Seil-\ntänzern, Sängern und Sängerinnen, Luftspringern,\nWiddergefechten und mit anderen Belustigungen bi"
    }
  },
  {
    "a": {
      "start": 110126,
      "end": 110407,
      "text": "ul oder den Tag des Mot\ndes nennen;) die andre ist die Nacht des 23, in wel-\ncher, nach ihrer Versicherung, der Engel Gabriel den\nKoran vom Himmel gebracht und ihn dem Propheten\nüberliefert hat, und die deshalb Lailut ul Kudur,\noder die Nacht der Macht heißt. Die erste dieser\nNäc"
    },
    "b": {
      "start": 280937,
      "end": 281224,
      "text": "ak, oder den Tag des Mordes nennen,\ndie andere ist die Nacht des «sten, in welcher, nach\nihrer Versicherung, der Engel Gabriel den Koran\n\nvom Himmel gebracht, und ihn den Propheten über-\n\nliefert hat, und die deshalb Lail utal Kudur,\noder die Nacht der Macht, heißt. Die erstere die-\nse"
    }
  },
  {
    "a": {
      "start": 112157,
      "end": 112331,
      "text": "e Korban, oder das Fest des\nOpfers, weil, wie sie sagen, an diesem Tage Abraham\nfeinen Sohn Jaak, oder wie sie ihn nennen Ismael,\nzum Opfer dargebracht hat. Einige Tage vorh"
    },
    "b": {
      "start": 282545,
      "end": 282722,
      "text": "v-\nban, oder das Fest des Opfers, weil, wie sie fa-\ngen, an diesem Tage Abraham seinen Sohn Isaak,\noder wie sie ihn nennen, Ismael zum Opfer dar-\ngebracht hat. Es wird nach uns"
    }
  },
  {
    "a": {
      "start": 85599,
      "end": 85688,
      "text": " Form überrascht,\ndurch welches der Kanal hin fließt. Es ist ganz von\nSteinen aufgeführt"
    },
    "b": {
      "start": 432654,
      "end": 432743,
      "text": "äude über-\nrascht, durch welches der Kanal hinfließt. Es ist\nganz von Steinen, und ob es"
    }
  },
  {
    "a": {
      "start": 139203,
      "end": 139348,
      "text": "techen nehmen. Die Person, welche (wie\nman sich ausdrückt) die Macht zu binden hat, wen-\ndet fein Gesicht nach dem Sternbilde des Skorpions am\n\n"
    },
    "b": {
      "start": 164943,
      "end": 165085,
      "text": "enehmen lasse. Die Person, die (wie man sich\nausdrückt) die Macht zu binden hat, wendet ihr Ge-\nsicht nach dem Sternbilde des Skorpions am Hi"
    }
  },
  {
    "a": {
      "start": 110854,
      "end": 111177,
      "text": " unter vierzehn Jahren aus\ngenommen; jedem Andren aber ist es, als zu seinem Heil\nunumgänglich nothwendig, auferlegt. Auch Reisende,\ndie wirklich auf dem Wege sind, brauchen dies Fasten\nnicht zu halten; allein fie müffen es eine gleiche Anzahl\nvon Tagen, als sie es unterlieffen, in einem andren Mo-\nnate nachholen. Uebrig"
    },
    "b": {
      "start": 281708,
      "end": 282034,
      "text": "Kinder unter 14 Jahren ausge-\nnommen; jedem Andern aber ist es, als zu seinen\nHeil unumgänglich nothwendig, auferlegt. Auch\nReisende, die wirklich auf dem Wege sind, brauchen\ndieses Fasten nicht zu halten; allein sie müssen es\neine gleiche Anzahl von Tagen, als sie es unterlie-\nßen, in einem andern Monathe nachholen. Ue-\nbr"
    }
  },
  {
    "a": {
      "start": 168854,
      "end": 169008,
      "text": "t er aus, und zeigt damit auf die\nFigur am Pfeiler hin. Zur Linken ist ein steinerner, zwei\nFuß hoher Altar, auf welchem Feuer brennt, und etwas\nzur Seit"
    },
    "b": {
      "start": 440599,
      "end": 440764,
      "text": "-\nstreckt und zeigt damit auf die Figur am Pfeiler hin.\nZur linken befindet sich ein steinerner zwey Fuß ho-\nher Altar, auf welchem Feuer brennt, und ein we-\nnig se"
    }
  },
  {
    "a": {
      "start": 135008,
      "end": 135414,
      "text": "lber gestehen: es\nsey nach ihrer Meinung nichts daran gelegen, ob man\neine Lüge fage, wenn sie einem nur etwas nutze. Jede\nAngelegenheit suchen sie immer erst durch Lügen und\nBetrug zu Stande zu bringen; und wenn dies nicht geht\n(denn die Leute, mit denen sie zu thun haben, sind eben\nso erfahren, wie sie selber:) dann schlieffen sie den Han-\ndel aufrichtig und ehrlich. Aber welche von beiden Arten\nes s"
    },
    "b": {
      "start": 189258,
      "end": 189674,
      "text": "r eingestehen: es fey nach ihrer Meinung\nnichts daran gelegen, ob man eine Lüge sagt, wenn sie\neinem nur etwas nütze. Jede Angelegenheit suchen\nsie immer erst durch Lügen und Betrug z Stande zu\nbringen; und wenn dieß nicht geht (denn die Leute,\nmit denen sie zu thun haben, sind ebenso erfahren,\n\n\n\n– 1 54-\n\nwie sie selber), dann schließen sie den Handel auf-\nrichtig und ehrlich. Aber welche von beiden Arten es\nse"
    }
  },
  {
    "a": {
      "start": 90377,
      "end": 90477,
      "text": " sich entschloffen\nhaben, ihm eine Frau zu geben, so sehen sie sich unter\nihrer Verwandtschaft und "
    },
    "b": {
      "start": 288749,
      "end": 288849,
      "text": "nes entschlof-\nfen haben, ihm eine Frau zu geben, so sehen sie\nsich unter ihren Verwandten und Beka"
    }
  },
  {
    "a": {
      "start": 151831,
      "end": 151919,
      "text": " Glaubens, als eine Art von Schutzengel, waltet.\nJeden Donnerstag Abend, den die Perser"
    },
    "b": {
      "start": 276036,
      "end": 276124,
      "text": "den Imams, als\neine Art von Schutzengel waltet. Jeden Donner-\nstags Abend, den, wie sch"
    }
  },
  {
    "a": {
      "start": 149575,
      "end": 149909,
      "text": "et; dies\nfagen sie vor Sonnenaufgang her, und effen dann ein\nkleines Mahl, das die Nafchta, oder Frühstück, nennen.\nDies besteht aus Weintrauben oder andren Früchten,\nwie die Jahreszeit sie giebt, nebst ein wenig Brodt und\nZiegenkäse. Hierauf trinken sie eine Taffe sehr starken\nKaffee ohne Milch und Zucker, und dann wird das Ka-\nli"
    },
    "b": {
      "start": 210251,
      "end": 210583,
      "text": "th; das sagen sie vor Sonnen-\naufgang her und effen dann ein kleines Mahl, das\nfe Nafchta oder Frühstück nennen; dieß besteht\naus Weintrauben oder andern Früchten, wie die\nJahreszeit fie gibt, nebst ein wenig Brot oder Zie-\ngenkäse. Hierauf trinken sie eine Taffe sehr starken ---\nKaffee ohne Milch und Zucker, und dann wird der\nNa"
    }
  },
  {
    "a": {
      "start": 137915,
      "end": 138101,
      "text": "owohl, als die Talismans, binden sie mit\nrother und grüner Seide um die Arme, und betrachten\nsie als unfehlbare Mittel gegen die Zaubereien des Teu-\nfels oder der bösen Geister, die bei"
    },
    "b": {
      "start": 206201,
      "end": 206384,
      "text": "l\ndiese als die Talismane binden sie mit rother und\ngrüner Seide um die Arme, und sehen sie für un-\nfehlbare Mittel gegen die Zaubereien des Teufels oder\nder bösen Geister an, von de"
    }
  },
  {
    "a": {
      "start": 80538,
      "end": 80611,
      "text": "raben ward. Zum Andenken dieses\nVorfalls hat Kerim Khan eine schöne Hall"
    },
    "b": {
      "start": 430107,
      "end": 430180,
      "text": "n begraben. Zum\nAndenken dieses Vorfalls hat Kerim- Khan eine\nHalle mit "
    }
  },
  {
    "a": {
      "start": 166904,
      "end": 166999,
      "text": "ssen, bei den Medern gewöhnlich waren.\nUeber den Thüren dieses Gebäudes, deren zwölf sind,\nsie"
    },
    "b": {
      "start": 438850,
      "end": 438945,
      "text": "iß,\nbey den Medern gewöhnlich waren. Ueber den Thü-\nren dieses Gebäudes, deren Anzahl sich auf"
    }
  },
  {
    "a": {
      "start": 112966,
      "end": 113313,
      "text": "lich feyn!\nWenn das Opfer geschlachtet ist, schickt man einen\nFreunden und den Armen Stücke davon als Geschenke\nzu. Einige Familien behalten gar nichts davon für sich;\naber jeder Muselman ist durch eine Religion verpflich-\ntet, wenigstens einen Theil den Armen zu geben, die\ndenn gemeiniglich eine sehr gute Mahlzeithalten können.\nDer\n\nauf einer "
    },
    "b": {
      "start": 283363,
      "end": 283718,
      "text": "oder Fest. Wenn\ndas Opfer geschlachtet ist, schickt man seinen Freun-\nden und den Armen Stücke davon als Geschenke zu.\nEinige Familien behalten gar nichts davon für sich;\naber jeder Muselmann ist durch feine Religion ver-\npflichtet, wenigstens einen Theil den Armen zu ge-\nben, die denn gemeiniglich eine sehr gute Mahlzeit\nhalten können. Der ganze Tag w"
    }
  },
  {
    "a": {
      "start": 105204,
      "end": 105396,
      "text": "er Gött!“ Nach der Beerdigung kehren die\nVerwandten des Verstorbenen wieder nach Hause zu-\nrück; die Frauenzimmer der Familie machen dann ein\nGemisch von Weizen, Honig und Gewürzen, effen es\n"
    },
    "b": {
      "start": 298906,
      "end": 299107,
      "text": " 438 ---\n\nNach der Beerdigung kehren die Verwandten des\n\nVerstorbenen wieder nach dem Trauerhause zurück;\ndie Frauenzimmer der Familie machen denn ein Ge-\nmisch von Weizen, Honig, Gewürzen, effen dieß"
    }
  },
  {
    "a": {
      "start": 161451,
      "end": 161683,
      "text": "eht man eine an-\ndre Treppe hinauf, die zu der großen Säulenhalle führt.\nDie Seiten der Treppe sind mit mancherlei Figuren in\nhalb erhobner Arbeit verziert, von denen die Meisten\nGefäße in den Händen tragen. Hier und da sieht man\ne"
    },
    "b": {
      "start": 434620,
      "end": 434858,
      "text": "gt man eine\nandere Treppe hinauf, die zu der großen Säulen-\nhalle führt. Die Seiten der Treppe find mit man-\ncherley Figuren in halb erhabener Arbeit verschönert,\nvon denen die meisten Gefäße in den Händen tra-\ngen. Hier und da erblickt "
    }
  },
  {
    "a": {
      "start": 163369,
      "end": 163631,
      "text": "n desselben Zimmers sind\nzwei Männer in Lebensgröße vorgestellt, hinter denen\nein Bedienter einen aufgespannten Schirm hält. Sie\nstützen sich auf großen runden Stäben, scheinen schon\nbei Jahren zu feyn, und haben lange Bärte nebst star-\nkem Haar auf dem Kopf,\nA"
    },
    "b": {
      "start": 436505,
      "end": 436768,
      "text": " nähmlichen Zimmers sind zwei Män-\nner in Lebensgröße vorgestellt, hinter welchen ein\nBedienter einen aufgespannten Schirm hält. Sie\nstützen sich auf große runde Stäbe, scheinen schon\nbey Jahren zu feyn und tragen lange Bärte, nebst\nstarkem Haare auf dem Kopfe.\n"
    }
  },
  {
    "a": {
      "start": 163825,
      "end": 163957,
      "text": "n halten.\nBei diesem Eingange sind auch noch die Ueberbleibsel\neiner Treppe von blauem Steine sichtbar. Ein beträcht-\nlicher Raum d"
    },
    "b": {
      "start": 436965,
      "end": 437093,
      "text": "\n\n- 346-\n\nBei diesem Eingange sind auch noch die ueberreste\neiner Treppe von blauem Stein sichtbar. Eine be-\nträchtliche Streck"
    }
  },
  {
    "a": {
      "start": 163446,
      "end": 163734,
      "text": "\nein Bedienter einen aufgespannten Schirm hält. Sie\nstützen sich auf großen runden Stäben, scheinen schon\nbei Jahren zu feyn, und haben lange Bärte nebst star-\nkem Haar auf dem Kopf,\nAn dem südwestlichen Eingange dieses Zimmers\nstehen zwei große steinerne Pfeiler. Auf diesen sind vier\nF"
    },
    "b": {
      "start": 436583,
      "end": 436871,
      "text": "hen ein\nBedienter einen aufgespannten Schirm hält. Sie\nstützen sich auf große runde Stäbe, scheinen schon\nbey Jahren zu feyn und tragen lange Bärte, nebst\nstarkem Haare auf dem Kopfe.\n4 Am, südwestlichen Eingange dieses Zimmers ste-\nhen zwey große steinerne Pfeiler. Auf diesem sind\n4 Fi"
    }
  },
  {
    "a": {
      "start": 94986,
      "end": 95179,
      "text": "d.\nDie Geschenke, welche der Bräutigam seiner Braut ge-\nmacht hat, werden alle in offene Kasten gelegt, auf de-\nnen rothe feidne Decken liegen, und von Mannspersonen\nauf den Schultern getragen"
    },
    "b": {
      "start": 292075,
      "end": 292272,
      "text": "üllt. Die Geschenke, die der Bräutigam seiner\nBraut gemacht hat, werden sämmtlich in offene Ka-\nften gelegt, auf denen rothe feidene Decken liegen,\nund die von Mannspersonen auf den Schultern ge-\n"
    }
  },
  {
    "a": {
      "start": 199637,
      "end": 200123,
      "text": "s ihr Imam litt, weil es ihm an Waffer fehlte. Alle\naber baden während des Mohur rums nicht, ja, sie\nwechseln zu dieser Zeit nicht einmal die Kleider. Am\nzehnten Tage werden die Särger derer, die in der\nSchlacht geblieben sind, zum Vorschein gebracht. Sie\nfind mit Blut befleckt, und es liegen Säbel und Turba-\nne, mit Reiherfedern geschmückt, darauf. Diese werden\nfeierlich begraben, und nachher besteigen die Priester wie-\nder die Pulpete, um das Wakaa zu lesen. Zuletzt en-\n\n1 I 2 F"
    },
    "b": {
      "start": 288073,
      "end": 288556,
      "text": "\nihr Imam litt, weil es ihm an Waffer fehlte. Alle\naber baden, während des Mohurrums nicht, ja,\nsie wechseln zu dieser Zeit nicht einmahl die Kleider.\nAm zehnten Tage werden die Särge deren, die in\n\n\n\nder Schlacht geblieben sind, zum Vorschein gebracht.\nSie sind mit Blut befleckt und es liegen Säbel und\nTurbane, mit Reiherfedern geschmückt, darauf. Die\nfe werden feierlich begraben und nachher besteigen die\nPriester wieder die Pulpete, um das Wakaa zu le-\nfen. Zuletzt endigen fi"
    }
  },
  {
    "a": {
      "start": 173195,
      "end": 173329,
      "text": "en\nStücken der zerbrochenen Säulen stehen alte Inschriften.\nIn verschiedenen Theilen des Palastes befinden sich\nKanäle, um dadurch da"
    },
    "b": {
      "start": 442726,
      "end": 442860,
      "text": " Stücken der zerbrochenen Säulenste-\nhen alte Aufschriften.\nIn verschiedenen Theilen des Palastes befinden\nsich Kanäle, um vermittelt"
    }
  },
  {
    "a": {
      "start": 151473,
      "end": 151578,
      "text": "n, und mit verschiedenen Arten von Spielen.\nDas fünfte Gebet heißt Numaz Akhir, das letzte,\noder bisweil"
    },
    "b": {
      "start": 211829,
      "end": 211934,
      "text": "ächen oder verschiedenen Arten\nvon Spielen. Das fünfte Gebeth heißt Numaz\nAkhir, das letzte, oder auch b"
    }
  },
  {
    "a": {
      "start": 168558,
      "end": 168666,
      "text": "dritte hat verschiedne schöne und kühn ausgeführte Bild-\nhauerarbeiten. In der Mitte steht ein Pfeiler mit "
    },
    "b": {
      "start": 440305,
      "end": 440413,
      "text": "te enthält verschiedene schöne und kühn aus-\n\ngeführte Bildhauerarbeiten. In der Mitte steht ein\nPfeiler, a"
    }
  },
  {
    "a": {
      "start": 98057,
      "end": 98143,
      "text": " ihm zu Bette gehen,\nund wieder von ihm geschieden werden, ehe ihr erster\nMann sie au"
    },
    "b": {
      "start": 294676,
      "end": 294762,
      "text": "ne zu Bette gehen und wieder von diesem geschieden\nwerden, ehe sie ihr erster Mann wi"
    }
  },
  {
    "a": {
      "start": 149664,
      "end": 150008,
      "text": "a, oder Frühstück, nennen.\nDies besteht aus Weintrauben oder andren Früchten,\nwie die Jahreszeit sie giebt, nebst ein wenig Brodt und\nZiegenkäse. Hierauf trinken sie eine Taffe sehr starken\nKaffee ohne Milch und Zucker, und dann wird das Ka-\nli an, oder die Pfeife gebracht. Die Perfer rauchen\nnehmlich Alle, vom Höchsten bis zum Niedrigsten, "
    },
    "b": {
      "start": 210337,
      "end": 210683,
      "text": "hta oder Frühstück nennen; dieß besteht\naus Weintrauben oder andern Früchten, wie die\nJahreszeit fie gibt, nebst ein wenig Brot oder Zie-\ngenkäse. Hierauf trinken sie eine Taffe sehr starken ---\nKaffee ohne Milch und Zucker, und dann wird der\nNargeil oder die Pfeife gebracht: die Perfer rau-\nchen nähmlich alle, von Höchsten bis zum Niedrig-\nte"
    }
  },
  {
    "a": {
      "start": 142882,
      "end": 143049,
      "text": "von ihm zur Ehe bekam, von dem dann\ndas Recht auf seine zwei Söhne aus dieser Ehe, auf Huf\nfun und Huffein, fiel, und so wieder auf deren Nach-\nkommen. Sie sagen auch"
    },
    "b": {
      "start": 275684,
      "end": 275846,
      "text": "che Ali zur Ehe bekam, von\ndem dann das Recht auf feine zwey Söhne aus die-\nfer Ehe, Huffun und Huffein, fiel, und so wieder\nauf deren Nachkommen. Einen Hauptbew"
    }
  },
  {
    "a": {
      "start": 189187,
      "end": 189423,
      "text": "rzeit begangen; sie heißen bei\nden Eingeborenen Deha, oder die Zeit von zehn Tagen.\nWährend derselben beklagen die Perfer und alle Anhän-\nger Ali's den Tod des zweiten Sohns dieses Prophe\nten, des Imam Hoffein, der in einem Kriege gebe"
    },
    "b": {
      "start": 285101,
      "end": 285341,
      "text": "hre, be-\ngehen; sie heißen bey den Eingebornen. Die ha, oder\ndie Zeit von zehn Tagen. Während derselben bekla-\ngen die Perser ünd alle Anhänger Ali's den Tod des\nzweiten Sohnes dieses Propheten, des Imam Huf\nfein, der in einem Kriege gegen"
    }
  },
  {
    "a": {
      "start": 195820,
      "end": 196215,
      "text": "\nZulhuj, errichten sie die Mumbiers oder Pulpete\nin den Moscheen, die bei dieser Gelegenheit inwendig\nmit schwarzem Zeuge behangen werden. Am 1ften des\nMohurrum besteigen die Akhunds und Peisch\nNumazs (oder die Muhamedanischen Priester) die\nPulpete, und sagen das her, was die Perser al Wakaa\nnennen, oder einen Bericht von dem Leben und Thaten\nAlºis und seiner Söhne Huffun und Hoffein. Da-\nbe"
    },
    "b": {
      "start": 285850,
      "end": 286252,
      "text": "onaths er-\nrichten sie, ie Mum biers oder Pulpete in den\nMoschee, die bey dieser Gelegenheit inwendig mit\nfchwarzem Zeuge behangen werden. Am ersten des\nMohurrum besteigen die Akhunds und Peisch Nu-\nmazs (oder die mahomedanischen Priester) die Pul-\npete, und sagen das her, was die Perser al Wa-\nkaa nennen, oder einen Bericht von dem Leben und\nThaten Alis und seiner Söhne Huffun und Hussein.\n. Dabei"
    }
  },
  {
    "a": {
      "start": 91959,
      "end": 92127,
      "text": "gesetzt, den der Kadi\noder Richter, und in dessen Abwesenheit ein Mullah\noder Priester, als Zeuge unterschreibt. Diese Schrift\nnennen die Perser Alkod B und ié, oder d"
    },
    "b": {
      "start": 290113,
      "end": 290271,
      "text": "akt auf,\nden der Kadi oder Richter, und in dessen Abwesen-\nheit ein Molle oder Priester unterschreibt. Diese\nSchrift nennen die Perser Akad Bund ir, d. h.\nde"
    }
  },
  {
    "a": {
      "start": 158202,
      "end": 158299,
      "text": " und diese haben eben so viele\nBedienten, und überhaupt eben die Bequemlichkeiten,\nwie die im Pa"
    },
    "b": {
      "start": 394820,
      "end": 394917,
      "text": "die\nWeiber haben eben so viele Bedienten und über\nhaupt eben die Bequemlichkeiten, wie im Palast"
    }
  },
  {
    "a": {
      "start": 114237,
      "end": 114585,
      "text": "te ein Gerüst gebauet ist. Hier wird das Volk\nvon Seiltänzern, Sängern und Sängerinnen, Luft-\nspringern, Widdergefechten, und mit andren Belusti-\ngungen bis zum Abend unterhalten. Alle Perser wissen\nein Lied auf diesen Tag auswendig, und fingen es ab,\nso wie sie durch die Straßen gehen, wobei mau in je-\ndem Gesichte Freude und Zufriedenheit sieh"
    },
    "b": {
      "start": 284627,
      "end": 284968,
      "text": "ine\nGerüst gebautet ist. Hier wird das Volk von Seil-\ntänzern, Sängern und Sängerinnen, Luftspringern,\nWiddergefechten und mit anderen Belustigungen bis\nzum Abend unterhalten. Alle Perfer wissen ein Lied\nauf diesen Tag auswendig und fingen es ab, sowie\nfe durch die Straßen gehen, wobey män in jedem\nGesichte Freude und Zufriedenheit wahrni"
    }
  },
  {
    "a": {
      "start": 96893,
      "end": 97016,
      "text": "dren Zimmer; denn das Herkommen erlaubt\nes nicht, daß beide Geschlechter bei dieser Gelegenheit zu-\nfammen effen. Das Gast"
    },
    "b": {
      "start": 293824,
      "end": 293947,
      "text": "inem andern: denn das Herkommen\n\ngestattet nicht, daß beide Geschlechter bei dieser Ge-\n\nlegenheit zusammen effen. Die Bel"
    }
  },
  {
    "a": {
      "start": 162630,
      "end": 162720,
      "text": " diese\nreichlich mit erhobenem Schnitzwerke verziert.\nVon dieser Halle geht man ostwärts "
    },
    "b": {
      "start": 435770,
      "end": 435860,
      "text": "sind reichlich mit\nerhabenem Schnitzwerke verziert.--\nVon dieser Halle wendet man sich os"
    }
  },
  {
    "a": {
      "start": 150034,
      "end": 150325,
      "text": "de heißt Numaz Zohur, oder\ndas Mittagsgebet, und wird immer dann gehalten,\nwenn die Sonne aus dem Meridian tritt. Bald nachher\nißt man die Mittagsmahlzeit, die aus geronnener Milch,\nBrodt und allerlei Früchten besteht, da hierbei keine\nNahrung aus dem Thierreiche gewöhnlich ist.\n\nauf einer"
    },
    "b": {
      "start": 210726,
      "end": 211019,
      "text": "– 17o-\n\nNumaz Zoh ur, oder das Mittagsgebeth, und\nwird immer dann gehalten, wenn die Sonne aus\ndem Meridian tritt. Bald nachher ißt man die Mit-\ntagsmahlzeit, die aus geronnener Milch, Brot und\nallerley Früchten besteht, da hierbei keine Nahrung\naus dem Thierreiche gewöhnlich ist.– Das dritt"
    }
  },
  {
    "a": {
      "start": 131013,
      "end": 131124,
      "text": " erwähnte, die Augenbrauen und Augenlieder mit\ndem schwarzen Staube von Antimonium, oder mit Sur-\nma, und dies"
    },
    "b": {
      "start": 186297,
      "end": 186411,
      "text": "sie reiben die Augenbraunen und\nAugenwimpern mit dem schwarzen Staube von An-\ntimonium oder mit Surma, welches di"
    }
  },
  {
    "a": {
      "start": 57702,
      "end": 57777,
      "text": "lendung des Werkes\nstarb, so hat man die übrigen nur mit der vorhin be-\nsc"
    },
    "b": {
      "start": 427402,
      "end": 427477,
      "text": "\ndung dieses Werks starb, so hat man die übrigen\nnur mit der oben erwähnte"
    }
  },
  {
    "a": {
      "start": 93510,
      "end": 93625,
      "text": "ht: Scheb\nHen na Bundi h, oder die Nacht, in welcher die Hände\nund Füße der Braut mit der, im ganzen Orient wohl\nb"
    },
    "b": {
      "start": 291082,
      "end": 291193,
      "text": "an Scheb Hennah B und ih,\noder die Nacht, in der die Hände und Füße der\nBraut mit der im ganzen Morgenlande be"
    }
  },
  {
    "a": {
      "start": 113338,
      "end": 113421,
      "text": "rsien. 65\nDer ganze Tag wird mit der größten Festlichkeit began-\ngen. Bei den Pers"
    },
    "b": {
      "start": 283692,
      "end": 283775,
      "text": "n können. Der ganze Tag wird mit der größ-\nten Festlichkeit begangen. In den große"
    }
  },
  {
    "a": {
      "start": 137378,
      "end": 137452,
      "text": "Talismans. Diese\nbestehen gemeiniglich in einer Sentenz aus dem Koran,\n\n7"
    },
    "b": {
      "start": 205716,
      "end": 205790,
      "text": " 166-\n\nne. Diese bestehen gemeiniglich in einem Spruche\naus dem Koran ode"
    }
  },
  {
    "a": {
      "start": 150692,
      "end": 150777,
      "text": "m Pillau, mit starker Fleisch-\nbrühe zugerichtet und stark gewürzt; und bisweilen wi"
    },
    "b": {
      "start": 211329,
      "end": 211414,
      "text": "u, (Reiß) mit starker Fleisch-\nbrühe zugerichtet und stark gewürzt, und Fleischspei-"
    }
  },
  {
    "a": {
      "start": 142617,
      "end": 142980,
      "text": "aß\nman jemanden keinen ärgeren Schmähnamen geben\nkönne. Die Perser gestehen das Recht der Nachfolge im\nKaliphat nur den zwölf Jmams, oder Glaubens-\nHäuptern zu, die sie für Descendenten ihres Pro-\npheten anerkennen, nehmlich von dessen Tochter Fati-\nma, welche Ali von ihm zur Ehe bekam, von dem dann\ndas Recht auf seine zwei Söhne aus dieser Ehe, auf Huf\nfun un"
    },
    "b": {
      "start": 275435,
      "end": 275782,
      "text": " man jemanden keinen ärgern Schmäh-\nnahmen geben könne. Die Perser gestehen das Recht\nder Nachfolge im Kalifat nur den zwölf Imams\noder Glaubenshäuptern zu, die sie für Descendenten\nihres Propheten anerkennen, nehmlich von dessen\nTochter Fatima, welche Ali zur Ehe bekam, von\ndem dann das Recht auf feine zwey Söhne aus die-\nfer Ehe, Huffun und H"
    }
  },
  {
    "a": {
      "start": 95251,
      "end": 95391,
      "text": "ige-\nführt, die vom Kopf bis zu den Füßen mit einem Schleier\nvon rother Seide oder gemahltem Muffelin bedeckt ist,\nHierauf läßt man sie ein"
    },
    "b": {
      "start": 292368,
      "end": 292511,
      "text": "aut herbey, die vom\nKopf bis zu den Füßen mit einem Schleyer von ro-\nther Seide oder gemahlten Mouffelin bedeckt ist.\nHierauf setzt sie sich a"
    }
  },
  {
    "a": {
      "start": 167107,
      "end": 167319,
      "text": "s Bas-relief an der großen Treppe. Die Vertiefun-\ngen in den Wänden sind alle mit schönem Granit aus-\ngelegt, und haben vorn hübsche Karnieße von Stein.\nAußer den gewöhnlichen Figuren sieht man auch eine\naußeror"
    },
    "b": {
      "start": 439057,
      "end": 439263,
      "text": "eim Basrelief an der großen Treppe. Alle\nVertiefungen in den Wänden sind mit schönem Gra-\nmit ausgelegt und haben vorn hübsche Karnieße von\nStein. Außer den gewöhnlichen Figuren sieht man\nhier eine, die ga"
    }
  },
  {
    "a": {
      "start": 200140,
      "end": 200229,
      "text": "gen\ndigt sich denn Alles mit Flüchen und Verwünschungen\ngegen den Kaliphen Yezzih d. -\nD"
    },
    "b": {
      "start": 288544,
      "end": 288633,
      "text": " endigen fiel dann alles mit Flüchen und\nVerwünschungen gegen den Kalifen Pezzihd.\nIn An"
    }
  },
  {
    "a": {
      "start": 94890,
      "end": 94971,
      "text": "lle ihre besten Kleider an, wobei die Frauen-\nzimmer mit einem rothseidnen Schle"
    },
    "b": {
      "start": 291979,
      "end": 292060,
      "text": "haben ihre besten Kleider an, und die Frauen-\nzimmer sind mit einem rothseidenen"
    }
  },
  {
    "a": {
      "start": 110073,
      "end": 110350,
      "text": "und zwanzigsten des Ramazans,\nwelchen sie Peom al Kutul oder den Tag des Mot\ndes nennen;) die andre ist die Nacht des 23, in wel-\ncher, nach ihrer Versicherung, der Engel Gabriel den\nKoran vom Himmel gebracht und ihn dem Propheten\nüberliefert hat, und die deshalb Lailut ul Ku"
    },
    "b": {
      "start": 280883,
      "end": 281163,
      "text": "s ist am Zisten des Ramazans, welchen sie Prom\nan Kutlak, oder den Tag des Mordes nennen,\ndie andere ist die Nacht des «sten, in welcher, nach\nihrer Versicherung, der Engel Gabriel den Koran\n\nvom Himmel gebracht, und ihn den Propheten über-\n\nliefert hat, und die deshalb Lail uta"
    }
  },
  {
    "a": {
      "start": 113694,
      "end": 114129,
      "text": "vielem\nPutze geschmückt ist, und das man als heilig ansieht,\nwird mitgeführt. Wenn man auf dem Platze ankommt,\nstößt der Khan dem Thiere eine Lanze in die Brust;\ndann darf die umherstehende Menge sich hinzudrängen,\nund es sogleich in tausend Stücke schneiden. Glücklich\nist in den Augen des Volkes derjenige, der sich nur das\nkleinste Stück davon verschaffen kann; denn man be-\ntrachtet dies als einen großen Seegen, und als eine un-\n"
    },
    "b": {
      "start": 284074,
      "end": 284522,
      "text": "\nlem Putze geschmückt ist, und das man als heilig\nansieht, wird mitgeführt. Wenn man auf dem Platze\n- ankommt, stößt der Khan dem Thiere eine Lanze in\ndie Brust; dann darf die umherstehende Menge sich\n\n\n\n- 227-\n\nhinzu drängen und es sogleich in tausend Stücke\nfchneiden. Glücklich ist in den Augen des Volkes\nderjenige, der sich nur das kleinste Stück davon ver.\nschaffen kann; denn man betrachtet dieß als einen\ngroßen Segen und als eine unfehlba"
    }
  },
  {
    "a": {
      "start": 113448,
      "end": 114098,
      "text": "n\nfolgende Ceremonien beobachtet: der Khan, oder in\ndeffen Abwesenheit der Begler beg, geht in Proces\nfion nach dem Opferplatze, der aufferhalb der Stadt\nliegt und Korban Gah genannt wird. Ein hierzu\nbesonders gewähltes Lieblings-Kameel, das mit vielem\nPutze geschmückt ist, und das man als heilig ansieht,\nwird mitgeführt. Wenn man auf dem Platze ankommt,\nstößt der Khan dem Thiere eine Lanze in die Brust;\ndann darf die umherstehende Menge sich hinzudrängen,\nund es sogleich in tausend Stücke schneiden. Glücklich\nist in den Augen des Volkes derjenige, der sich nur das\nkleinste Stück davon verschaffen kann; denn man be-\ntrachtet dies als einen g"
    },
    "b": {
      "start": 283824,
      "end": 284489,
      "text": "e fol-\ngende Zeremonien beobachtet: der Khan, oder in\ndeffen Abwesenheit der Beglerbeg, geht in Prozef\nfion nach dem Opferplatze, der außerhalb der Stadt\nliegt und Korban Gah genannt wird. Ein hierzu\nbesonders gewähltes Lieblings-Kameel, das mit vie»\nlem Putze geschmückt ist, und das man als heilig\nansieht, wird mitgeführt. Wenn man auf dem Platze\n- ankommt, stößt der Khan dem Thiere eine Lanze in\ndie Brust; dann darf die umherstehende Menge sich\n\n\n\n- 227-\n\nhinzu drängen und es sogleich in tausend Stücke\nfchneiden. Glücklich ist in den Augen des Volkes\nderjenige, der sich nur das kleinste Stück davon ver.\nschaffen kann; denn man betrachtet dieß als einen\ng"
    }
  },
  {
    "a": {
      "start": 162352,
      "end": 162507,
      "text": "en sind,\nfo stehen doch noch funfzehn Säulen. Diese sind zwi-\nfchen siebzig nd achtzig Fuß hoch, und Meisterstücke\nder Architektur. Die Piedestals sind k"
    },
    "b": {
      "start": 435482,
      "end": 435625,
      "text": "üffen, so stehen doch noch funfzehn Säu-\nlen. Diese sind zwischen 70 bis 80 Fuß hoch und\nMeisterstücke der Architektur. Die Fußgestelle sind\nk"
    }
  },
  {
    "a": {
      "start": 189049,
      "end": 189123,
      "text": "harram.)\nDie ersten zehn Tage des Monats Mohurrum, des\nersten im Muhameda"
    },
    "b": {
      "start": 285014,
      "end": 285088,
      "text": "Per-\nfer die ersten zehn Tage des Monaths Mo hur-\nrum, des ersten im maho"
    }
  },
  {
    "a": {
      "start": 99063,
      "end": 99141,
      "text": "-\nkontrakte, wenn das für einander bestimmte Paar noch\nfehr jung ist. Zwar wi"
    },
    "b": {
      "start": 294999,
      "end": 295077,
      "text": " schon Ehen, wenn das für einander be-\n\nstimmte Paar noch sehr jung ist. Die "
    }
  },
  {
    "a": {
      "start": 101218,
      "end": 101318,
      "text": "itzunehmen,\nweil sie dies für ein unfehlbares Mittel halten, selbst\nfruchtbar zu werden.\nDie Ceremo"
    },
    "b": {
      "start": 297274,
      "end": 297374,
      "text": "en ihn mit,\nweil sie dieß für ein unfehlbares Mittel halten, selbst\nfruchtbar zu werden: denn im Mo"
    }
  },
  {
    "a": {
      "start": 161865,
      "end": 161956,
      "text": "e ist ein andres\nBas-relief, nehmlich ein Löwe, der einen Stier faßt.\nDicht daran sind wie"
    },
    "b": {
      "start": 435046,
      "end": 435137,
      "text": " sich ein anderes Basrelief,\nnähmlich ein Löwe, der einen Stier faßt. Dicht\ndabey stehen w"
    }
  },
  {
    "a": {
      "start": 167044,
      "end": 167203,
      "text": "ge-\nstellt, der einen Ochsen ergreift, von eben der Art, wie\ndas Bas-relief an der großen Treppe. Die Vertiefun-\ngen in den Wänden sind alle mit schönem Grani"
    },
    "b": {
      "start": 438995,
      "end": 439153,
      "text": "inen\nLöwen, der einen Ochsen ergreift, von eben der Art,\nwie beim Basrelief an der großen Treppe. Alle\nVertiefungen in den Wänden sind mit schönem Gra-\nmit a"
    }
  },
  {
    "a": {
      "start": 109561,
      "end": 110079,
      "text": "n. 63\ndie Mitte des Sommers fällt – und das muß er bis\nweilen, da die Muhamedaner ein Mondenjahr haben: –\nfo ist dieses Fasten sehr hart, besonders für Personen, die\nwegen ihrer Beschäftigungen am Tage umherzugehenge\nnöthigt sind. Noch härter wird es aber dadurch, daß\nman während der Zeit einige Nächte im Gebet zu brin-\ngen muß. - Besonders feiern die Perser zwei fo: die Eine\nist die, in welcher ihr Prophet Ali an einer Wunde starb,\ndie ihm ein Mörder drei Tage vorher beigebracht hatte\n(und dies ist am ein und z"
    },
    "b": {
      "start": 280391,
      "end": 280902,
      "text": "azan in die Mitte des Sommers fällt– und das\nmuß er bisweilen, da die Mahomedaner ein Mond-\njahr haben- so ist dieses Fasten sehr hart, besonders\nfür Personen, die wegen ihren Beschäftigungen am\nTage umherzugehen genöthigt sind. Noch härter wird\nes aber dadurch, daß man während der Zeit einige\nNächte im Gebethzubringen muß. Besonders feiern\ndie Perser zwey so: die eine ist die, in welcher ihr\nprophet Ali an einer Wunde starb, die ihm ein\nMörder drei Tage vorher beigebracht hatte, und\ndies ist am Zisten de"
    }
  },
  {
    "a": {
      "start": 95526,
      "end": 95689,
      "text": "gan-\nzen Weg über bis zur Wohnung ihres Bräutigams, ihr\neinen Spiegel vor, um sie gleichsam zu erinnern: sie sehe\nsich jetzt zum letztenmal als Jungfrau, da sie i"
    },
    "b": {
      "start": 292624,
      "end": 292782,
      "text": "den ganzen Weg über\nbis zur Wohnung des Bräutigams einen Spiegel\nvor, um sie gleichsam zu erinnern, sie sehe sich jetzt\nzum letzten Mahle als Jungfrau an. Nu"
    }
  },
  {
    "a": {
      "start": 134712,
      "end": 134840,
      "text": "oft den schändlichsten Gebrauch: sie sind\nnehmlich die größten Lügner in der Welt, und sagen die\närgsten Unwahrheiten mit so vi"
    },
    "b": {
      "start": 188944,
      "end": 189072,
      "text": "ten den schändlichsten Gebrauch sie sind nähmlich\ndie größten Lügner von der Welt und sagen die derb-\nsten Unwahrheiten mit all"
    }
  },
  {
    "a": {
      "start": 112609,
      "end": 112884,
      "text": "schmückt man das Opfer mit Bändern, Glaskorallen und\nandren Zierrathen; auch färbt man ihm den Kopf, die\nFüße und verschiedne Theile des Leibes mit dem Kraute\nHenna. Die Nachbarn besuchen einander, und wünschen\nsich wechselseitig ein glückliches Eide oder Fest, wobei\nsie fo"
    },
    "b": {
      "start": 283109,
      "end": 283387,
      "text": " fähmückt man das Opfer mit\nBändern, Glaskorallen und andern Zierathen;\nauch färbt man ihm den Kopf, die Füße und ver-\nschiedene Theile des Leibes mit dem Kraute Hennah,\nDie Nachbarn besuchen einander und wünschen sich\nwechselseitig ein glückliches Eide oder Fest. Wenn\ndas Opf"
    }
  },
  {
    "a": {
      "start": 90483,
      "end": 90560,
      "text": "schaft nach einer\nschicklichen Partie für ihn um. Finden sie eine, so\nladet "
    },
    "b": {
      "start": 288849,
      "end": 288926,
      "text": "nten nach ei-\nner schicklichen Partie für ihn um. Machen sie ei-\nne solche a"
    }
  },
  {
    "a": {
      "start": 189424,
      "end": 189681,
      "text": "Yezzi hd, den Sohn des Muaweia, Kaliphen der\nMuselmänner, erschlagen ward. Dies geschah an einem\nOrte, der von den Persern Kerbelaie, d.i. Trauer\nund Unglück, genannt wird, und in Irak Arabi, dem\nalten Mesopotamien, zwischen den Städten Kufa und\nMedina lie"
    },
    "b": {
      "start": 285341,
      "end": 285601,
      "text": "Pezzihd, den Sohn\ndes Muaweja, Kalifen der Muselmänner, erschla-\ngen ward. Dießgeschahe an einem Orte, der von\nden Persern Kerbelaie, d. 1. Trauer und Un-\nglück, genannt wird, und in Irak Arabi, dem al-\nten Mesopotamien, zwischen den Städten Kufa und\nYJ a\n\n\n\n"
    }
  },
  {
    "a": {
      "start": 160855,
      "end": 160955,
      "text": "last in Form eines\nAmphitheaters. Man steigt auf einer großen Treppe\nvon blauem Stein, und von hund"
    },
    "b": {
      "start": 434042,
      "end": 434142,
      "text": "n\nin Form eines Amphitheaters. Man steigt auf ei-“\nner großen Treppe von blauem Stein von 104 Stu-\n"
    }
  },
  {
    "a": {
      "start": 114124,
      "end": 114535,
      "text": "un-\nfehlbare Vorbedeutung von künftigem Glück. Die Pro-\ncession kehrt nun nach der Stadt zurück, wo vor dem\nPalaste ein Gerüst gebauet ist. Hier wird das Volk\nvon Seiltänzern, Sängern und Sängerinnen, Luft-\nspringern, Widdergefechten, und mit andren Belusti-\ngungen bis zum Abend unterhalten. Alle Perser wissen\nein Lied auf diesen Tag auswendig, und fingen es ab,\nso wie sie durch die Straßen gehen, wobei mau"
    },
    "b": {
      "start": 284511,
      "end": 284921,
      "text": "e unfehlbare Vorbedeu-\ntung von künftigem Glück. Die Prozession kehrt\nnun nach der Stadt zurück, wo vor dem Palast eine\nGerüst gebautet ist. Hier wird das Volk von Seil-\ntänzern, Sängern und Sängerinnen, Luftspringern,\nWiddergefechten und mit anderen Belustigungen bis\nzum Abend unterhalten. Alle Perfer wissen ein Lied\nauf diesen Tag auswendig und fingen es ab, sowie\nfe durch die Straßen gehen, wobey män in"
    }
  },
  {
    "a": {
      "start": 134098,
      "end": 134180,
      "text": "nders bei der niedrigeren Klaffe von Einwoh-\nnern, eine große Streitsucht verursa"
    },
    "b": {
      "start": 202438,
      "end": 202520,
      "text": "Schiras bey der niedrigen Claffe von Einwohnern\neine große Streitsucht erzeugt. W"
    }
  },
  {
    "a": {
      "start": 97339,
      "end": 97499,
      "text": "ereignet:) so kann er sich wieder von ihr\nfcheiden, da das Muhamedanische Gesetz jeden Mann be-\nrechtigt, seine Frau sobald er will zu verstoßen. Dies\ngeschieh"
    },
    "b": {
      "start": 294080,
      "end": 294241,
      "text": "frieden, so kann er sich wie-\nder von ihr scheiden, da das mahomedanische Gesetz\njeden Mann berechtigt, seine Frau, so bald er will,\nzu verstoßen. In diesem Fal"
    }
  },
  {
    "a": {
      "start": 112139,
      "end": 112331,
      "text": "ei den Persern Eide Korban, oder das Fest des\nOpfers, weil, wie sie sagen, an diesem Tage Abraham\nfeinen Sohn Jaak, oder wie sie ihn nennen Ismael,\nzum Opfer dargebracht hat. Einige Tage vorh"
    },
    "b": {
      "start": 282523,
      "end": 282722,
      "text": "in Persien der Eide Kov-\nban, oder das Fest des Opfers, weil, wie sie fa-\ngen, an diesem Tage Abraham seinen Sohn Isaak,\noder wie sie ihn nennen, Ismael zum Opfer dar-\ngebracht hat. Es wird nach uns"
    }
  },
  {
    "a": {
      "start": 94720,
      "end": 94855,
      "text": "sien. 55\njungen Paares in dem Hause der Braut, um sie ihrem\nkünftigen Ehemanne zuzuführen. Sie werden von allen\nArten Musik, ferner vo"
    },
    "b": {
      "start": 291825,
      "end": 291958,
      "text": "-\nnen des jungen Paars in den Hause der Braut, um\nsie ihrem künftigen Ehemanne zuzuführen. Sie sind\nvon allen Arten Musik und Tänzer"
    }
  },
  {
    "a": {
      "start": 93396,
      "end": 93501,
      "text": "aut in ihrem Hause,\nund haben Musik, Tänzerinnen und andere Zeichen von\nFestlichkeit bei sich. Man nennt"
    },
    "b": {
      "start": 290966,
      "end": 291071,
      "text": "---\n\nin ihrem Hause und haben Musik, Tänzerinnen und\nandere Zeichen von Festlichkeiten bey fich. Diese\nN"
    }
  },
  {
    "a": {
      "start": 131377,
      "end": 131450,
      "text": "e bis zum Fuße mit einem Schleier bedeckt sind:\nso bekommt man sie auf d"
    },
    "b": {
      "start": 186941,
      "end": 187014,
      "text": "is an die Füße mit einem Schleyer bedeckt sind, so\nbekommt man ihr Gesic"
    }
  },
  {
    "a": {
      "start": 110880,
      "end": 111306,
      "text": "\ngenommen; jedem Andren aber ist es, als zu seinem Heil\nunumgänglich nothwendig, auferlegt. Auch Reisende,\ndie wirklich auf dem Wege sind, brauchen dies Fasten\nnicht zu halten; allein fie müffen es eine gleiche Anzahl\nvon Tagen, als sie es unterlieffen, in einem andren Mo-\nnate nachholen. Uebrigens fagen aber die Perfer: Ein\nFasten im Monate Ramazan fey Gott angenehmer,\nals wenn man das ganze übrige Jahr hindurch fasts,\nD"
    },
    "b": {
      "start": 281735,
      "end": 282165,
      "text": "e-\nnommen; jedem Andern aber ist es, als zu seinen\nHeil unumgänglich nothwendig, auferlegt. Auch\nReisende, die wirklich auf dem Wege sind, brauchen\ndieses Fasten nicht zu halten; allein sie müssen es\neine gleiche Anzahl von Tagen, als sie es unterlie-\nßen, in einem andern Monathe nachholen. Ue-\nbrigens sagen aber die Perfer, Ein Fasten in Mo-\nnath Ramazan fey Gott angenehmer, als wenn\nman das ganze übrige Jahr hindurch faste."
    }
  },
  {
    "a": {
      "start": 134964,
      "end": 135316,
      "text": "r Sa-\nche zu machenfuchen, oder auch wohl selber gestehen: es\nsey nach ihrer Meinung nichts daran gelegen, ob man\neine Lüge fage, wenn sie einem nur etwas nutze. Jede\nAngelegenheit suchen sie immer erst durch Lügen und\nBetrug zu Stande zu bringen; und wenn dies nicht geht\n(denn die Leute, mit denen sie zu thun haben, sind eben\nso erfahren, wie sie s"
    },
    "b": {
      "start": 189211,
      "end": 189565,
      "text": "en Scherz zu machen suchen oder auch\nwohl selber eingestehen: es fey nach ihrer Meinung\nnichts daran gelegen, ob man eine Lüge sagt, wenn sie\neinem nur etwas nütze. Jede Angelegenheit suchen\nsie immer erst durch Lügen und Betrug z Stande zu\nbringen; und wenn dieß nicht geht (denn die Leute,\nmit denen sie zu thun haben, sind ebenso erfahren,\n\n\n\n– 1 54-"
    }
  },
  {
    "a": {
      "start": 110717,
      "end": 110990,
      "text": "ndeß Frauenzimmer, die sich in gewifen ihrem Geschlechte\neigenthümlichen Umständen befinden, ferner sehr alte\nPersonen, Kranke und Kinder unter vierzehn Jahren aus\ngenommen; jedem Andren aber ist es, als zu seinem Heil\nunumgänglich nothwendig, auferlegt. Auch Reisende,\ndi"
    },
    "b": {
      "start": 281571,
      "end": 281844,
      "text": "\n\nw- 225-\n\nzimmer, die sich in gewissen, ihrem Geschlechte eigen-\nthümlichen Umständen befinden, ferner sehr alte Per-\nfonen, Kranke und Kinder unter 14 Jahren ausge-\nnommen; jedem Andern aber ist es, als zu seinen\nHeil unumgänglich nothwendig, auferlegt. Auch\nReisende, d"
    }
  },
  {
    "a": {
      "start": 162780,
      "end": 162855,
      "text": "fen Ein-\ngang eine Thüre von Granit ist, und defen meiste Thüls\n\n92 . Fran"
    },
    "b": {
      "start": 435925,
      "end": 436000,
      "text": "essen Eingang eine Thür von Granit ist,\nund dessen meiste Thüren und Fenst"
    }
  },
  {
    "a": {
      "start": 162003,
      "end": 162091,
      "text": "nn man die Treppe ganz hinauf ist, tritt\nman in eine ehemals sehr prächtige Halle. - Di"
    },
    "b": {
      "start": 435198,
      "end": 435286,
      "text": "Ist man die Treppe ganz\nhinauf, so tritt man in eine ehemahls sehr prächti-\nge Säulenha"
    }
  },
  {
    "a": {
      "start": 196164,
      "end": 196482,
      "text": "\nAlºis und seiner Söhne Huffun und Hoffein. Da-\nbei werden zugleich die Umstände bei dem traurigen\nSchicksal des Imam Hoffein beschrieben. Dies Alles\nwird in einem langsamen feierlichen Tone hergesagt,\nund ist wirklich sehr rührend, da es mit allem dem\nPathos und der Eleganz, zu der die Persische Sprache\n\nI IO Frank"
    },
    "b": {
      "start": 286200,
      "end": 286523,
      "text": "n Alis und seiner Söhne Huffun und Hussein.\n. Dabei werden zugleich die Umstände bei dem trau-\nrigen Schicksal des Imam Hussein beschrieben. Dieß\nAlles wird in einem langsamen feierlichen Thone\nhergesagt, und ist wirklich fehr rührend, da es mit\nallen den Pathos und der Eleganz, zu der die per-\nsische Sprache nur Fähigke"
    }
  },
  {
    "a": {
      "start": 199833,
      "end": 200123,
      "text": "in der\nSchlacht geblieben sind, zum Vorschein gebracht. Sie\nfind mit Blut befleckt, und es liegen Säbel und Turba-\nne, mit Reiherfedern geschmückt, darauf. Diese werden\nfeierlich begraben, und nachher besteigen die Priester wie-\nder die Pulpete, um das Wakaa zu lesen. Zuletzt en-\n\n1 I 2 F"
    },
    "b": {
      "start": 288270,
      "end": 288556,
      "text": "\n\n\n\nder Schlacht geblieben sind, zum Vorschein gebracht.\nSie sind mit Blut befleckt und es liegen Säbel und\nTurbane, mit Reiherfedern geschmückt, darauf. Die\nfe werden feierlich begraben und nachher besteigen die\nPriester wieder die Pulpete, um das Wakaa zu le-\nfen. Zuletzt endigen fi"
    }
  },
  {
    "a": {
      "start": 173924,
      "end": 174000,
      "text": "en von den\nBergen herunter gespühlt wird, hat viele Stellen ver-\nG\n\n98 Fran"
    },
    "b": {
      "start": 443693,
      "end": 443769,
      "text": " durch den-\nRegen herunter gespült wird, hat viele Stellen ver-\nschüttet, u"
    }
  },
  {
    "a": {
      "start": 172380,
      "end": 172588,
      "text": "n. - - - -\nWenn man auf der Südseite bis zu dem Fuße des\nBerges hinuntergeht, trift man die Ueberreste eines klei-\nnen viereckigen Gebäudes an, von dem noch verschie-\ndene Thüren und Fenster stehen. An diese"
    },
    "b": {
      "start": 441821,
      "end": 442031,
      "text": " konnten.-\nWenn man auf der Südseite bis zu dem Fuße\ndes Berges hinuntergeht, so trifft man die Ueber-\nreste eines kleinen viereckigen Gebäudes an, von\ndem noch verschiedene Thüren und Fenster vorhans\nden find"
    }
  },
  {
    "a": {
      "start": 104857,
      "end": 104939,
      "text": "egleitet, der den\nganzen Weg über Stellen aus dem Koran singt. Be-\ngegnet irgend "
    },
    "b": {
      "start": 298569,
      "end": 298651,
      "text": "n Molla, der den ganzen Weg über Stel\nlen aus dem Koran fingt. Begegnet etwa irge"
    }
  },
  {
    "a": {
      "start": 67179,
      "end": 67268,
      "text": "eringy zugelaffen hätte, so würde er\nfeine Nahrung und einen guten Ruf verlieren, und da"
    },
    "b": {
      "start": 251137,
      "end": 251226,
      "text": "päer) eingelaffen hätte, so wür-\nde er feine Nahrung und feinen guten Ruf verlieren.\nWir"
    }
  },
  {
    "a": {
      "start": 91474,
      "end": 91562,
      "text": "sten Art, einem Ringe, einem Spiegel\nund einer kleinen Summe in baarem Gelde, die etwa\n"
    },
    "b": {
      "start": 289788,
      "end": 289876,
      "text": " Anzügen, einem Ringe, einem Spiegel und\neiner kleinen Summe, baren Geldes, die Mehr,\nd"
    }
  },
  {
    "a": {
      "start": 80237,
      "end": 80317,
      "text": "nd zwar\nwegen sieben Derwische, die aus einer großen Ferne her-\nkamen, um hier "
    },
    "b": {
      "start": 429875,
      "end": 429955,
      "text": "h-\nmen wegen fieben Derwischen, die aus einer großen\nFerne herkamen und sich hi"
    }
  },
  {
    "a": {
      "start": 167578,
      "end": 167744,
      "text": "t\nüber eine Kleider hinausreichen, und fast wie Flügel\naussehen. Er ist in ein langes Gewand gekleidet, und\nträgt eine thurmförmige Mütze. Unter der Figur sieht\nman "
    },
    "b": {
      "start": 439521,
      "end": 439701,
      "text": " über seine Kleider heraus reichen\nund fast wie Flügel aussehen. Er ist in ein langes\n\n\n\n– 348-\n\n-\n\nGewand gekleidet, und trägt eine thurmförmige\nMütze. Unter dieser Figur erblick"
    }
  },
  {
    "a": {
      "start": 168455,
      "end": 168530,
      "text": "\nfeyn möge. Diese hohen Gebäude haben drei Seiten,\nvon denen zwei vierzig "
    },
    "b": {
      "start": 440202,
      "end": 440277,
      "text": "in anderes. Diese hohen Gebäude haben drey\nSeiten, von denen zwey 4o Fuß h"
    }
  },
  {
    "a": {
      "start": 167560,
      "end": 167744,
      "text": "n beträchtlich weit\nüber eine Kleider hinausreichen, und fast wie Flügel\naussehen. Er ist in ein langes Gewand gekleidet, und\nträgt eine thurmförmige Mütze. Unter der Figur sieht\nman "
    },
    "b": {
      "start": 439502,
      "end": 439701,
      "text": "e\nden ziemlich weit über seine Kleider heraus reichen\nund fast wie Flügel aussehen. Er ist in ein langes\n\n\n\n– 348-\n\n-\n\nGewand gekleidet, und trägt eine thurmförmige\nMütze. Unter dieser Figur erblick"
    }
  },
  {
    "a": {
      "start": 105282,
      "end": 105543,
      "text": "ch Hause zu-\nrück; die Frauenzimmer der Familie machen dann ein\nGemisch von Weizen, Honig und Gewürzen, effen es\nzum Andenken des Todten, und schicken auch ihren Freun-\nden und Bekannten einen Theil davon, damit diese ihn\ngleiche Ehre erweisen.\nDie Perser beob"
    },
    "b": {
      "start": 298993,
      "end": 299261,
      "text": "rauerhause zurück;\ndie Frauenzimmer der Familie machen denn ein Ge-\nmisch von Weizen, Honig, Gewürzen, effen dieß\nzum Andenken des Verstorbenen, und schicken auch\nihren Freunden und Bekannten einen Theil davon,\ndamit diese ihm gleiche Ehre erweisen.\nDie Perser tragen"
    }
  },
  {
    "a": {
      "start": 178080,
      "end": 178166,
      "text": "en Gebäude die Regeln der Kunst nicht beob-\nachtet hat. Die Muskeln sind fehlerhaft, "
    },
    "b": {
      "start": 444172,
      "end": 444258,
      "text": "ickt, sind die Regeln der Kunst nicht be-\nobachtet, und die Muskeln sind fehlerhaft; "
    }
  },
  {
    "a": {
      "start": 134211,
      "end": 134425,
      "text": "ch zu schlagen, so versammelt sich im-\nmer ein großer Kreis umher, von dem gemeiniglich jeder\nfür den Einen oder den Andren Parthei nimmt; und\nnun wird alles Tumult und Verwirrung, bis der Da-\nroga oder Po' ei-Ric"
    },
    "b": {
      "start": 202545,
      "end": 202757,
      "text": "lagen anfangen, so versammelt sich immer\nein großer Kreis umher, von dem gemeiniglich jeder\nfür den Einen oder den Andern Parthey nimmt;\nund nun wird alles Tumult und Verwirrung, bis\nder Daroga oder Polizeyricht"
    }
  },
  {
    "a": {
      "start": 112966,
      "end": 113239,
      "text": "lich feyn!\nWenn das Opfer geschlachtet ist, schickt man einen\nFreunden und den Armen Stücke davon als Geschenke\nzu. Einige Familien behalten gar nichts davon für sich;\naber jeder Muselman ist durch eine Religion verpflich-\ntet, wenigstens einen Theil den Armen zu geben, d"
    },
    "b": {
      "start": 283363,
      "end": 283639,
      "text": "oder Fest. Wenn\ndas Opfer geschlachtet ist, schickt man seinen Freun-\nden und den Armen Stücke davon als Geschenke zu.\nEinige Familien behalten gar nichts davon für sich;\naber jeder Muselmann ist durch feine Religion ver-\npflichtet, wenigstens einen Theil den Armen zu ge-\nbe"
    }
  },
  {
    "a": {
      "start": 166762,
      "end": 166884,
      "text": " denselben sind mit Bogen\nund Pfeilen bewaffnet, andre mit Speeren, und alle\ntragen thurmförmige Mützen, welche, wie wir "
    },
    "b": {
      "start": 438728,
      "end": 438852,
      "text": "rn; einige sind mit Bogen und\nPfeilen bewaffnet, andere mit Speeren; alle aber\ntragen thurmförmige Mützen, die, wie man wei"
    }
  },
  {
    "a": {
      "start": 112486,
      "end": 112884,
      "text": "n fehr sorgfältig,\nund es muß ohne Flecken oder Makel feyn, um Ifaak's\nReinheit zu bezeichnen. Wenn das Fest gekommen ist,\nschmückt man das Opfer mit Bändern, Glaskorallen und\nandren Zierrathen; auch färbt man ihm den Kopf, die\nFüße und verschiedne Theile des Leibes mit dem Kraute\nHenna. Die Nachbarn besuchen einander, und wünschen\nsich wechselseitig ein glückliches Eide oder Fest, wobei\nsie fo"
    },
    "b": {
      "start": 282987,
      "end": 283387,
      "text": "\nsehr sorgfältig, und es muß ohne Flecken oder Ma-\nkel feyn, um Isaaks Reinheit zu bezeichnen. Wenn\ndas Fest gekommen ist, fähmückt man das Opfer mit\nBändern, Glaskorallen und andern Zierathen;\nauch färbt man ihm den Kopf, die Füße und ver-\nschiedene Theile des Leibes mit dem Kraute Hennah,\nDie Nachbarn besuchen einander und wünschen sich\nwechselseitig ein glückliches Eide oder Fest. Wenn\ndas Opf"
    }
  },
  {
    "a": {
      "start": 142743,
      "end": 143049,
      "text": "Jmams, oder Glaubens-\nHäuptern zu, die sie für Descendenten ihres Pro-\npheten anerkennen, nehmlich von dessen Tochter Fati-\nma, welche Ali von ihm zur Ehe bekam, von dem dann\ndas Recht auf seine zwei Söhne aus dieser Ehe, auf Huf\nfun und Huffein, fiel, und so wieder auf deren Nach-\nkommen. Sie sagen auch"
    },
    "b": {
      "start": 275557,
      "end": 275846,
      "text": "lf Imams\noder Glaubenshäuptern zu, die sie für Descendenten\nihres Propheten anerkennen, nehmlich von dessen\nTochter Fatima, welche Ali zur Ehe bekam, von\ndem dann das Recht auf feine zwey Söhne aus die-\nfer Ehe, Huffun und Huffein, fiel, und so wieder\nauf deren Nachkommen. Einen Hauptbew"
    }
  },
  {
    "a": {
      "start": 90908,
      "end": 91014,
      "text": "53\nzimmers mit dem Antrage zufrieden, so läßt er augen-\nblicklich Zuckergebackenes herein bringen. Dies s"
    },
    "b": {
      "start": 289224,
      "end": 289330,
      "text": " derselben mit dem Antrage zufrieden, so\nläßt er augenblicklich Zuckergebackenes hereinbringen,\ndieß sieh"
    }
  },
  {
    "a": {
      "start": 55546,
      "end": 55625,
      "text": "ront\nmit blau und weißemalirter Arbeit, auf Porzellan-Art,\ngeziert ist, und ei"
    },
    "b": {
      "start": 426657,
      "end": 426736,
      "text": " mit blau und weiß emaillierter Arbeit\nauf Porzellanart geziert ist; und an de"
    }
  },
  {
    "a": {
      "start": 92603,
      "end": 92700,
      "text": "und dem Mullah nnterzeichnet und besiegelt,\nund dann dem Vater der Braut übergeben. Sie dient\nih"
    },
    "b": {
      "start": 290355,
      "end": 290452,
      "text": "der dem\nMolla, unterzeichnet und besiegelt, und dann dem\nVater der Braut übergeben, dem er im Fa"
    }
  },
  {
    "a": {
      "start": 92915,
      "end": 92997,
      "text": "t halten. Nach die\nfer Ceremonie wird die Ehe als völlig geschloffen ange-\nsehen."
    },
    "b": {
      "start": 290540,
      "end": 290622,
      "text": "u dringen.\nNach dieser Zeremonie wird die Ehe als völlig\ngeschloffen betrachtet. "
    }
  },
  {
    "a": {
      "start": 96771,
      "end": 96843,
      "text": "setzt sich\nAlles zum Abendessen nieder: die Mannspersonen mit\ndem Bräut"
    },
    "b": {
      "start": 293677,
      "end": 293749,
      "text": "äßt sich alles zum Abendessen nie-\nder; die Mannspersonen effen mit dem"
    }
  },
  {
    "a": {
      "start": 109891,
      "end": 110265,
      "text": " - Besonders feiern die Perser zwei fo: die Eine\nist die, in welcher ihr Prophet Ali an einer Wunde starb,\ndie ihm ein Mörder drei Tage vorher beigebracht hatte\n(und dies ist am ein und zwanzigsten des Ramazans,\nwelchen sie Peom al Kutul oder den Tag des Mot\ndes nennen;) die andre ist die Nacht des 23, in wel-\ncher, nach ihrer Versicherung, der Engel Gabriel den\nKoran vo"
    },
    "b": {
      "start": 280714,
      "end": 281076,
      "text": "ß. Besonders feiern\ndie Perser zwey so: die eine ist die, in welcher ihr\nprophet Ali an einer Wunde starb, die ihm ein\nMörder drei Tage vorher beigebracht hatte, und\ndies ist am Zisten des Ramazans, welchen sie Prom\nan Kutlak, oder den Tag des Mordes nennen,\ndie andere ist die Nacht des «sten, in welcher, nach\nihrer Versicherung, der Engel Gabriel den Koran\n\n"
    }
  },
  {
    "a": {
      "start": 170741,
      "end": 170984,
      "text": "ann.\nUnterhalb der erwähnten Sinnbilder sind kleine Oeff-\nuungen, die in einen unterirdischen, in den Felsen einge-\nhauenen Gang leiten. Dieser ist sechs Fuß hoch, viere breit,\nund geht ein beträchtliches Stück in den Felsen hinein;\naber soba"
    },
    "b": {
      "start": 441189,
      "end": 441429,
      "text": "ihd. Unterhalb der erwähn-\nten Sinnbilder sind kleine Oeffnungen, die zu einem\nunterirdischen in den Felsen gehauenen Gang füh-\nren. Dieser ist sechs Fuß hoch, viere breit, und\ngeht eine beträchtliche Strecke in den Felsen hinein;\nallein f"
    }
  },
  {
    "a": {
      "start": 99897,
      "end": 99969,
      "text": "\nund bringen Musik nebst Tänzerinnen mit, die sie zu die-\nfer Gelegenhe"
    },
    "b": {
      "start": 296272,
      "end": 296344,
      "text": "se und bringen Musik und Tänzerinnen\nmit, die sie zu diesem Zwecke gemi"
    }
  },
  {
    "a": {
      "start": 97530,
      "end": 97605,
      "text": "lles giebt, was\ner ihr vor der Heirath versprochen hat, und daß er von\nihr"
    },
    "b": {
      "start": 294250,
      "end": 294325,
      "text": " ihr alles, was\ner ihr vor der Heirath versprochen hat, und fordert\nden Ko"
    }
  },
  {
    "a": {
      "start": 112434,
      "end": 112716,
      "text": "r das Opferfchaaf\ngenannt wird. Dies Schaaf wählt man fehr sorgfältig,\nund es muß ohne Flecken oder Makel feyn, um Ifaak's\nReinheit zu bezeichnen. Wenn das Fest gekommen ist,\nschmückt man das Opfer mit Bändern, Glaskorallen und\nandren Zierrathen; auch färbt man ihm den Kopf, die\nF"
    },
    "b": {
      "start": 282935,
      "end": 283217,
      "text": "426-\n\nOpferschaf, genannt wird. Dieß Schaf wählt man\nsehr sorgfältig, und es muß ohne Flecken oder Ma-\nkel feyn, um Isaaks Reinheit zu bezeichnen. Wenn\ndas Fest gekommen ist, fähmückt man das Opfer mit\nBändern, Glaskorallen und andern Zierathen;\nauch färbt man ihm den Kopf, die Fü"
    }
  },
  {
    "a": {
      "start": 95930,
      "end": 96012,
      "text": "n; ferner die Anverwandten und\nFreunde des Bräutigams, die alle jauchzen und eine"
    },
    "b": {
      "start": 292917,
      "end": 292999,
      "text": "hierauf die Anverwand-\nten und Freunde des Bräutigams, welche jauch-\nzen und jube"
    }
  },
  {
    "a": {
      "start": 168111,
      "end": 168184,
      "text": "man jetzt den Felsen hinanklim-\nneu. Parallel mit diesem Gebäude, ungefä"
    },
    "b": {
      "start": 440074,
      "end": 440147,
      "text": "o muß man den Felsen hinauf-\nklimmen. Parallel mit diesem Gebäude, und z"
    }
  },
  {
    "a": {
      "start": 167560,
      "end": 167676,
      "text": "n beträchtlich weit\nüber eine Kleider hinausreichen, und fast wie Flügel\naussehen. Er ist in ein langes Gewand gekl"
    },
    "b": {
      "start": 439502,
      "end": 439619,
      "text": "e\nden ziemlich weit über seine Kleider heraus reichen\nund fast wie Flügel aussehen. Er ist in ein langes\n\n\n\n– 348-\n\n"
    }
  },
  {
    "a": {
      "start": 163825,
      "end": 164057,
      "text": "n halten.\nBei diesem Eingange sind auch noch die Ueberbleibsel\neiner Treppe von blauem Steine sichtbar. Ein beträcht-\nlicher Raum des Bodens ist mit einer ungeheuern Menge\nzerbrochner Stücke von Pfeilern, Schaften und Kapitä-\nlern "
    },
    "b": {
      "start": 436965,
      "end": 437199,
      "text": "\n\n- 346-\n\nBei diesem Eingange sind auch noch die ueberreste\neiner Treppe von blauem Stein sichtbar. Eine be-\nträchtliche Strecke des Bodens ist mit einer unge-\nheuern Menge zerbrochener Stücke von Pfeilern,\nSchaften und Knäufe bestre"
    }
  },
  {
    "a": {
      "start": 142580,
      "end": 142768,
      "text": "er Omar’s nennen, weil sie glauben, daß\nman jemanden keinen ärgeren Schmähnamen geben\nkönne. Die Perser gestehen das Recht der Nachfolge im\nKaliphat nur den zwölf Jmams, oder Glaubens-\nHä"
    },
    "b": {
      "start": 275396,
      "end": 275586,
      "text": " Sunniten nennen, weil sie\nglauben, daß man jemanden keinen ärgern Schmäh-\nnahmen geben könne. Die Perser gestehen das Recht\nder Nachfolge im Kalifat nur den zwölf Imams\noder Glaubenshäupte"
    }
  },
  {
    "a": {
      "start": 150358,
      "end": 150453,
      "text": "5\n- Das dritte Gebet heißt Numaz Afur, oder das\nNachmittagsgebet, und wird um vier Uhr her-\nge"
    },
    "b": {
      "start": 211006,
      "end": 211101,
      "text": ".– Das dritte\nGebeth heißt Namuz A fur oder das Nachmit-\ntagsgebeth, und wird um 4 Uhr hergesa"
    }
  },
  {
    "a": {
      "start": 162429,
      "end": 162553,
      "text": "nd achtzig Fuß hoch, und Meisterstücke\nder Architektur. Die Piedestals sind künstlich gearbeitet,\nund scheinen wenig von de"
    },
    "b": {
      "start": 435547,
      "end": 435671,
      "text": " 70 bis 80 Fuß hoch und\nMeisterstücke der Architektur. Die Fußgestelle sind\nkünstlich gearbeitet, und scheinen von der Zeit"
    }
  },
  {
    "a": {
      "start": 134964,
      "end": 135256,
      "text": "r Sa-\nche zu machenfuchen, oder auch wohl selber gestehen: es\nsey nach ihrer Meinung nichts daran gelegen, ob man\neine Lüge fage, wenn sie einem nur etwas nutze. Jede\nAngelegenheit suchen sie immer erst durch Lügen und\nBetrug zu Stande zu bringen; und wenn dies nicht geht\n(denn die Leute, m"
    },
    "b": {
      "start": 189211,
      "end": 189506,
      "text": "en Scherz zu machen suchen oder auch\nwohl selber eingestehen: es fey nach ihrer Meinung\nnichts daran gelegen, ob man eine Lüge sagt, wenn sie\neinem nur etwas nütze. Jede Angelegenheit suchen\nsie immer erst durch Lügen und Betrug z Stande zu\nbringen; und wenn dieß nicht geht (denn die Leute,\nmi"
    }
  },
  {
    "a": {
      "start": 162352,
      "end": 162553,
      "text": "en sind,\nfo stehen doch noch funfzehn Säulen. Diese sind zwi-\nfchen siebzig nd achtzig Fuß hoch, und Meisterstücke\nder Architektur. Die Piedestals sind künstlich gearbeitet,\nund scheinen wenig von de"
    },
    "b": {
      "start": 435482,
      "end": 435671,
      "text": "üffen, so stehen doch noch funfzehn Säu-\nlen. Diese sind zwischen 70 bis 80 Fuß hoch und\nMeisterstücke der Architektur. Die Fußgestelle sind\nkünstlich gearbeitet, und scheinen von der Zeit"
    }
  },
  {
    "a": {
      "start": 137701,
      "end": 137780,
      "text": "ange aber brauchen Rubinen, Smaragden und\nandre kostbare Steine dazu. Die Frau"
    },
    "b": {
      "start": 206004,
      "end": 206083,
      "text": "rem Range\nbrauchen Rubine, Smaragden und andere kostbare\nSteine dazu. Frauenzi"
    }
  },
  {
    "a": {
      "start": 149904,
      "end": 150221,
      "text": "-\nli an, oder die Pfeife gebracht. Die Perfer rauchen\nnehmlich Alle, vom Höchsten bis zum Niedrigsten, Tabak.\nDie zweite Gebetstunde heißt Numaz Zohur, oder\ndas Mittagsgebet, und wird immer dann gehalten,\nwenn die Sonne aus dem Meridian tritt. Bald nachher\nißt man die Mittagsmahlzeit, die aus geronnener Milch,\nBrod"
    },
    "b": {
      "start": 210579,
      "end": 210913,
      "text": "\nNargeil oder die Pfeife gebracht: die Perfer rau-\nchen nähmlich alle, von Höchsten bis zum Niedrig-\nten, Tobak.– Die zweite Gebethstunde heißt\n\n\n\n– 17o-\n\nNumaz Zoh ur, oder das Mittagsgebeth, und\nwird immer dann gehalten, wenn die Sonne aus\ndem Meridian tritt. Bald nachher ißt man die Mit-\ntagsmahlzeit, die aus geronnener Milch, B"
    }
  },
  {
    "a": {
      "start": 112139,
      "end": 112305,
      "text": "ei den Persern Eide Korban, oder das Fest des\nOpfers, weil, wie sie sagen, an diesem Tage Abraham\nfeinen Sohn Jaak, oder wie sie ihn nennen Ismael,\nzum Opfer dargebr"
    },
    "b": {
      "start": 282523,
      "end": 282693,
      "text": "in Persien der Eide Kov-\nban, oder das Fest des Opfers, weil, wie sie fa-\ngen, an diesem Tage Abraham seinen Sohn Isaak,\noder wie sie ihn nennen, Ismael zum Opfer dar-\ng"
    }
  },
  {
    "a": {
      "start": 95442,
      "end": 95689,
      "text": "azu hingeschickt hat. Sobald sie\ndarauf sitzt, hält eines von den Brautmädchen, den gan-\nzen Weg über bis zur Wohnung ihres Bräutigams, ihr\neinen Spiegel vor, um sie gleichsam zu erinnern: sie sehe\nsich jetzt zum letztenmal als Jungfrau, da sie i"
    },
    "b": {
      "start": 292541,
      "end": 292782,
      "text": "\ntigam geschickt hat; sobald sie darauf sitzt, hält ihr\neines von den Brautmädchen den ganzen Weg über\nbis zur Wohnung des Bräutigams einen Spiegel\nvor, um sie gleichsam zu erinnern, sie sehe sich jetzt\nzum letzten Mahle als Jungfrau an. Nu"
    }
  },
  {
    "a": {
      "start": 135120,
      "end": 135462,
      "text": "utze. Jede\nAngelegenheit suchen sie immer erst durch Lügen und\nBetrug zu Stande zu bringen; und wenn dies nicht geht\n(denn die Leute, mit denen sie zu thun haben, sind eben\nso erfahren, wie sie selber:) dann schlieffen sie den Han-\ndel aufrichtig und ehrlich. Aber welche von beiden Arten\nes sey, ist ihnen völlig gleichgültig.\nDie Perser gl"
    },
    "b": {
      "start": 189369,
      "end": 189721,
      "text": "nütze. Jede Angelegenheit suchen\nsie immer erst durch Lügen und Betrug z Stande zu\nbringen; und wenn dieß nicht geht (denn die Leute,\nmit denen sie zu thun haben, sind ebenso erfahren,\n\n\n\n– 1 54-\n\nwie sie selber), dann schließen sie den Handel auf-\nrichtig und ehrlich. Aber welche von beiden Arten es\nsey, ist ihnen völlig gleichgültig.\nSo oft der Pe"
    }
  }
]