[
  {
    "a": {
      "start": 80982,
      "end": 81234,
      "text": "ehn Sklaven kaufen;\nder Marktplatz, wo sie öffentlich verkauft werden, ist\nein Chanchalil; hier werden sie nach der Größe, die\nmännliche auf einer Seite und die weiblichen gegenüber, na-\nckend hingestellt. Ihr Körper ist mit Figuren hübsch\npunktiert, "
    },
    "b": {
      "start": 66327,
      "end": 66577,
      "text": "5 Sklaven kaufen. Der\n\nMarktplatz, wo sie öffentlich verkauft werden, ist\n\nein Chanchalil; hier werden sie nach der Größe,\ndie männlichen auf einer Seite, die weiblichen ge-\ngenüber, nackend hingestellt. Ihr Körper ist mit\nFiguren hübsch, auf eine i"
    }
  },
  {
    "a": {
      "start": 80743,
      "end": 80968,
      "text": "inz\ngen sie aus jenem Lande. Straußfedern, Tamarinden,\nElephantenzähne, pechschwarze Sklaven und Ska-\nvinnen, auch kleine Kinder. Diese find es, die in Kairo\nin der Okale fi bab Zohlme-gehalten werden; man\nkann für ein hunde"
    },
    "b": {
      "start": 66098,
      "end": 66325,
      "text": " bringt man aus jenem Lande Strauß-\nfedern, Tamarinden, Elephantenzähne,\npechschwarze Sklaven und Sklavinnen, auch\nkleine Kinder. Diese find es, die in Kahira\nin der Oka le fi bab Zohume gehalten werden.\nMan kann für 100 Reale"
    }
  },
  {
    "a": {
      "start": 81321,
      "end": 81557,
      "text": "als ist noch\nmit allerhand Korallen und Steinarten behängt; viele\nunter ihnen haben auch kleine Kinder auf ihren Armen;\nfie lachen die Vorübergehenden mit freundlicher Miene an,\nallein diese Waare ist für die Europäer ein noli me tan-\n"
    },
    "b": {
      "start": 66674,
      "end": 66910,
      "text": "nen ist noch mit allerhand Korallen\nund Steinarten behängt. Viele unter ihnen haben\nauch kleine Kinder auf ihren Armen; sie lachen die\nVorübergehenden mit freundlicher Miene an; allein\ndiese Waare ist für die Europäer ein noli me\nunger"
    }
  },
  {
    "a": {
      "start": 80481,
      "end": 80692,
      "text": "ohr, wohin\noftmalen Karaven gehen, um Sklaven zu kaufen. Ihr\nSultan residiert in \"Ogra. Der gegenwärtige heißt Uri\nmellis. Wenn die Kafila von Kairo dahin abgeht, ist\nkommt sie über Kaab, Dago und Iffueine nach"
    },
    "b": {
      "start": 65828,
      "end": 66046,
      "text": "ra, wohin oftmals Caravanen gehen, um Skla-\n\nven zu kaufen. Ihr Sultan refidirt in Ogra.\nDer gegenwärtige (1664) heißt Urimellis.\nWenn die Kafila von Kahira dahin abgeht,\n\nso kommt sie über Kaab, Dago und Iffu eine\nin"
    }
  },
  {
    "a": {
      "start": 81578,
      "end": 81665,
      "text": "- -\ngare: In diesem Lande Fahr sind viele Elephanten,“\niger, Giraffen, Löwen, Kamele u"
    },
    "b": {
      "start": 66899,
      "end": 66986,
      "text": "i me\nungere. In dem Lande Fohr find viele Ele-\nphanten, Tiger, Giraffen, Löwen, Ka-\nme"
    }
  }
]