[
  {
    "a": {
      "start": 1373,
      "end": 1454,
      "text": "\n\n\n\nWilliam Franklin's\nBemerkungen auf einer Reise\nHON\nBengalen nach Persien,\nin"
    },
    "b": {
      "start": 422482,
      "end": 422563,
      "text": "n aus Will. Franklins Bemer\nkungen auf einer Reise von Bengalen nach Persien 178"
    }
  },
  {
    "a": {
      "start": 168190,
      "end": 168416,
      "text": "hun-\ndert Schritte weit davon nach Süden zu, steht noch ein\nandres. Diese will ich nun zusammen beschreiben, und\neinige wenige Bemerkungen über die Frage hinzufügen,\nwas wohl die ursprüngliche Absicht derselben gewesen\n\nauf e"
    },
    "b": {
      "start": 432549,
      "end": 432777,
      "text": "\nfähr 800 Schritte weit davon nach Süden zu, steht\nnoch ein anderes. Diese will ich nun zusammen bei\nschreiben und einige wenige Bemerkungen über die Fra-\nge hinzufügen, was wohl die ursprüngliche Abficht\nderselben gewesen sein"
    }
  },
  {
    "a": {
      "start": 178586,
      "end": 179192,
      "text": "fen, woher\ndenn die Figuren so unvollendet geblieben wären, wie\nman sie jetzt fehe. Herr Jones äußerte aber gegen\nmich: er vermuthe vielmehr, die Kunst habe in den Zei-\nten, wo man den Palast erbauet, nicht weiter gereicht;\nauch machte er die Bemerkung, die Verzierungen, die\ner in Sadik Khan's Palast zu Schiras gesehen,\nwären in eben der Manier gearbeitet, wie die zu Per-\nfepolis, und die Architektur der jetzigen Perser fey\nder in den älteren Zeiten ähnlich. Diese Bemerkung\nscheint in der That Aufmerksamkeit zu verdienen. In\nAnsehung der Figuren an der Treppe, habe ich schon\nvorhin bemerkt, daß die"
    },
    "b": {
      "start": 442940,
      "end": 443545,
      "text": "; weswegen\ndenn die Figuren so unvollendet geblieben wären, wie\nman sie jetzt sehe. Herr Jones äußerte aber gegen-\nmich: er vermuthe vielmehr, die Kunst habe in den\nZeiten, wo man den Palast erbaut, nicht weiterge,-\nreicht; auch machte er die Bemerkung, die Verzierung\ngen, die er in Sadik Khan's Palast zu Schiras\ngesehen, wären in eben der Manier gearbeitet, wie\ndie zu Persepolis, und die Architektur der jetzigen\nPerfer sei der in den ältern Zeiten ähnlich, Diese\nBemerkung scheint in der That Aufmerksamkeit zu ver\ndienen. In Ansehung der Figuren an der Treppe, hat\nbe ich schon vorhin bemerkt, des "
    }
  },
  {
    "a": {
      "start": 178749,
      "end": 179425,
      "text": " Zei-\nten, wo man den Palast erbauet, nicht weiter gereicht;\nauch machte er die Bemerkung, die Verzierungen, die\ner in Sadik Khan's Palast zu Schiras gesehen,\nwären in eben der Manier gearbeitet, wie die zu Per-\nfepolis, und die Architektur der jetzigen Perser fey\nder in den älteren Zeiten ähnlich. Diese Bemerkung\nscheint in der That Aufmerksamkeit zu verdienen. In\nAnsehung der Figuren an der Treppe, habe ich schon\nvorhin bemerkt, daß die mancherlei Thiere, die man\ndarunter sieht, die Kameele, die Leitpferde, die Widder,\nferner der Triumphwagen und die Männer mit Ge-\nfäßen in den Händen, die Vermuthung veranlassen, daß\neine feierliche Proceffion vorgestellt werden so"
    },
    "b": {
      "start": 443103,
      "end": 443781,
      "text": "n\nZeiten, wo man den Palast erbaut, nicht weiterge,-\nreicht; auch machte er die Bemerkung, die Verzierung\ngen, die er in Sadik Khan's Palast zu Schiras\ngesehen, wären in eben der Manier gearbeitet, wie\ndie zu Persepolis, und die Architektur der jetzigen\nPerfer sei der in den ältern Zeiten ähnlich, Diese\nBemerkung scheint in der That Aufmerksamkeit zu ver\ndienen. In Ansehung der Figuren an der Treppe, hat\nbe ich schon vorhin bemerkt, des die mancherlei Thiere,\ndie man darunter sieht, die Kameele, die Leitpferde,\ndie Widder, ferner der Triumphwagen und die Män,\nner mit Gefäßen in den Händen, die Vermuthung der\nanlaffen, daß eine feierliche Prozeffion vorgestellt wer,\nden"
    }
  },
  {
    "a": {
      "start": 180452,
      "end": 181095,
      "text": " Uebrigens steht zu befürchten, daß\nin einigen wenigen Jahrhunderten die Erdbeben alle\nnoch stehende Säulen und Zimmer gänzlich verwüsten\nwerden; aber was auch ihr Schicksal sein mag, das\nGrundgemäuer muß so lange dauern, wie der Felsen selbst,\nauf welchem es ruhet.\nIch schließe diese kurze Nachricht mit einigen weni-\nnigen Bemerkungen über die Pfeiler-Halle. Diese\nscheint von dem eigentlichen Palaste abgesondert, aber\ndurch steinerne Gallerieen mit ihm in Verbindung ge-\nwesen zu seyn. Nach den Piedestals der Säulen\nzu schließen, die ich sehr genau zählte, scheint sie\nursprünglich aus neun verschiednen Reihen von Säulen,\njede zu sechs"
    },
    "b": {
      "start": 444812,
      "end": 445457,
      "text": "ri-\ngens steht zu befürchten, daß in einigen wenigen Jahr\n\nhunderten die Erdbeben alle noch stehende Säulen und\n\nZimmer gänzlich verwüsten werden; aber was auch ihr\nSchiksal sein mag, das Grundgemäuer muß so lange\ndauern, wie der Felsen felbst, auf welchem es ruhet.\n\nIch schließe diese kurze Nachricht mit einigen wen\n\nnigen Bemerkungen über die Pfeiler- Halle. Diese\n\nscheint von dem eigentlichen Palaste abgesondert, aber\ndurch steinerne Galerien mit ihm in Verbindung gewes\nfen zu sein. Nach den Piedestals der Säulen zu schlies\nßen, die ich sehr genau zählte, fcheint fie ursprünglich\naus neun verschiedenen Reihen von Säulen, jede zu\n\n6 S"
    }
  },
  {
    "a": {
      "start": 160512,
      "end": 160987,
      "text": " verschiede-\nnen Arten von Wild, von dem uns Rebhühner, wilde\nTauben, Wachteln und Haaren zu Gesicht kamen.\nUm 9 Uhr Vormittags gingen wir nach den Ruinen\nhin. Was noch von dem berühmten Palaste in Perse-\npolis übrig ist, steht auf einer Anhöhe, von der man eine\nAussicht auf die weite Ebene von Merdafcht hat. Der\nBerg Rehulmut umgiebt den Palast in Form eines\nAmphitheaters. Man steigt auf einer großen Treppe\nvon blauem Stein, und von hundert und vier Stufen,\n\nauf einer "
    },
    "b": {
      "start": 424958,
      "end": 425438,
      "text": "\nverschiedenen Arten von Wild, von denen uns Rebhü\nner, wilde Tauben, Wachteln und Haafen zu Gesicht\n- kamen.-...-\n\nUm 9 Uhr Vormittags giengen wir nach den Rui\nnen hin. Was noch von dem berühmten Palaste in\nPersepolis übrig ist, steht auf einer Anhöhe, von der\nman eine Aussicht auf die weite Ebene von Merdacht\nhat. Der Berg Rehumut umgiebt den Palast in\nForm eines Amphitheaters. Man steigt auf einer\ngroßen Treppe von blauem Stein und von hundert und\nvier Stufen, zu den Säul"
    }
  },
  {
    "a": {
      "start": 166003,
      "end": 166555,
      "text": " der inneren Seite\nSymbole und Embleme von religiöser Bedeutung sieht.\nDies Gebäude hat vier Haupteingänge: zwei auf der\nNordost- und zwei auf der Südwestseite. Die Wände\nfind in verschiedne Felder abgetheilt, und diese dann\nmit mancherlei Bildhauerarbeit verziert. Die gewöhn-\nlichste Vorstellung ist ein Mann in Lebensgröße, der\nauf einem Stuhle sitzt, die Füße auf einem Schemel\nruhen läßt, und einen runden Stab in der Hand hält.\nHinter ihm steht ein Bedienter mit einem Sonnenschir-\nne, und vor ihm zwei Armleuchter, mit Lichtern dar-\n\n94 Frankli"
    },
    "b": {
      "start": 430387,
      "end": 430940,
      "text": "\nder innern Seite Symbole und Embleme von religiöser\nBedeutung sieht. Dies Gebäude hat vier Haupteins\ngänge; zwei auf der Nordost und zwei auf der Süd-\nwestseite. Die Wände sind in verschiedene Felder ab\ngeheilt, und diese dann mit mancherlei Bildhauerars\nbeit verziert. Die gewöhnlichste Vorstellung ist ein\nMann in Lebensgröße, der auf einem Stuhle fitzt, die\nFüße auf einem Schemel ruhen läßt und einen runden\nStab in der Hand hält. Hinter ihm steht ein Bes\ndienter mit einem Sonnenschirme und vor ihm zwei\nArmleuchter, mit Lichtern darauf. Neben di"
    }
  },
  {
    "a": {
      "start": 181675,
      "end": 182096,
      "text": "m\nPortikus, oder Laubeneingang, auf der Ostseite bestimmt\ngewesen. Uebrigens hat man zu den Säulen eine ver-\nmischte Art von rothem körnichten Stein gebraucht.\nDie Halle, welche auf einer Erhöhung steht, und von\nder man eine sehr weite Aussicht anf die Ebne von Mer-\ndafcht hat, ist erstaunlich groß, und erweckt, wenn man\nfie fieht, den Gedanken, sie müffe das Audienzzimmer ei-\nnes mächtigen und kriegerischen Monarche"
    },
    "b": {
      "start": 445995,
      "end": 446414,
      "text": "tis,\n\nkus oder Laubeneingang, auf der Ostseite bestimmt,\n\ngewesen. Uebrigens hat man zu den Säulen eine ber,\nmischte Art von rochen, körnichtem Stein gebraucht,\n\nDie Halle, welche auf einer Erhöhung steht und\nvon der man eine fehr weite Aussicht auf die Ebene\nvon Merdacht hat, ist erstaunlich groß und erweckt,\nwenn man sie sieht, den Gedanken, sie müsse das Au,\ndienzzimmer eines mächtigen und kriegerischen Monar\nch"
    }
  },
  {
    "a": {
      "start": 187554,
      "end": 187861,
      "text": ", Tri-\nbut und Geschenke bringen. Daher tragen die Figuren auch\nfo verschiedene Kleidungen. Einige kommen nach Morgen\nländischer Sitte bewaffnet, um auf gewisse Jahre Krieges-\ndienste zu thun und die Wache beim Könige zu haben.\nDie Person, welche auf einem geflügelten Stuhle in der\nLuft erscheint, ist ver"
    },
    "b": {
      "start": 451867,
      "end": 452176,
      "text": ". Tribut und\nGeschenke bringen. Daher tragen die Figuren auch so ver-\nfähiedene Kleidungen. Einige kommen nach morgenländi-\nfcher Sitte bewaffnet, um auf gewisse Jahre Kriegsdien-\nfte zu thun und die Wache beim Könige zu haben. Die\n, Person, welche auf einem geflügelten Stuhle in der Luft\n-- erscheint,\n\n-\n\n"
    }
  },
  {
    "a": {
      "start": 168534,
      "end": 168932,
      "text": "och und glatt sind. Die\ndritte hat verschiedne schöne und kühn ausgeführte Bild-\nhauerarbeiten. In der Mitte steht ein Pfeiler mit der\nschon beschriebenen, und auf der Spitze sitzenden Figur.\nGegenüber steht ein Mann auf einem Piedestal von drei\nStufen, und hält in seiner linken Hand einen Bogen;\ndie rechte aber streckt er aus, und zeigt damit auf die\nFigur am Pfeiler hin. Zur Linken ist ein st"
    },
    "b": {
      "start": 432880,
      "end": 433272,
      "text": "is 283\n\nglatt find. Die dritte hat verschiedene schöne und\nkühn ausgeführte Bildhauerarbeiten. In der Mitte\nsteht ein Pfeiler mit der schon beschriebenen und auf\nder Spitze fitzenden Figur. Gegenüber steht ein Mann\nauf einem Piedestal von 3 Stufen und hält in seiner\nlinken Hand einen Bogen; die rechte aber frekt er aus\nund zeigt damit auf die Figur am Pfeiler hin. Zur\nLinken ist ein feine"
    }
  },
  {
    "a": {
      "start": 172698,
      "end": 173261,
      "text": " wahrschein- .\nlich durch den Sand der Berge verschüttet. Uebri-\ngens gleichen die Figuren denen an den übrigen Theilen\ndes Palastes.\nEtwas westlich von diesem Gebäude steigt man\nauf einer steinernen Treppe zu einem prächtigen Hofe\nvon vierckiger Form hinauf. Hier sieht man noch\nverschiedne Piedestals von Säulen, und auf der Ostseite\ndie Ueberreste von zwei großen Portalen. Dies Alles ist\nvon Granit, und die Einfaffungen der Portale sind, wie\nes scheint, sehr prächtig gewesen. Anf verschiedenen\nStücken der zerbrochenen Säulen stehen alte Inschriften.\nIn ve"
    },
    "b": {
      "start": 437032,
      "end": 437609,
      "text": "rige\nwahrscheinlich durch den Sand der Berge verschüttet.\nUebrigens gleichen die Figuren denen an den übrigen\nTheilen des Palastes.------\n- ,,“--\n: Etwas westlich von diesem Gebäude steigt man\nauf einer steinernen Treppe zu einem prächtigen Hofe\nvon viereckiger Form hinauf. Hier fehlt man noch\nverschiedene Piedestals von Säulen und auf der Of\nfeite die Ueberreste von zwei großen Portalen. Dies\nAlles ist von Granit und die Einfaffungen der Portale\nfind, wie es scheint, fehr prächtig gewesen. Auf vers,\nschiedenen Stücken der zerbrochenen Säulen stehen alte\nInschriften.-\n\n"
    }
  },
  {
    "a": {
      "start": 187831,
      "end": 188388,
      "text": "n der\nLuft erscheint, ist vermuthlich Zerduscht oder Zorola\nster. Die Sonne steht hoch, und ihr Symbol, das Feuer,\nbrennt auf einem Altare. Der König streckt eine Hand\nbetend aus, und hält in der andern einen Bogen; ein\nFliegenwedel, vielleicht von einem Tibetanischen Ochsen,\nwird von einer jungen Person hinter ihm gehalten, die den\nMund verbunden hat, um mit ihrem Hauche das heilige\nFeuer nicht zu verunreinigen. – Uebrigens befinden sich\nan demselben Felsen des Gebirges Re humut auch andere\nSchnitzwerke, z. B. die im Kämpfer p. 307. F. II. F. III.\nF"
    },
    "b": {
      "start": 452710,
      "end": 453264,
      "text": "hen:\n\naus\n\nerscheint, ist vermuthlich Zerdufcht oder Zoroaster.\nDie Sonne steht hoch und ihr Symbol, das Feuer, brennt\nauf einem Altare. Der König strekt eine Hand betend aus,\nund hält in der andern einen Bogen; ein Fliegenwedel,\nvielleicht von einem tibetanischen Ochsen, wird von einer\njungen Person hinter ihm gehalten, die den Mund verbun-\nden hat, um mit ihrem Hauche das heilige Feuer nicht zu\nverunreinigen,– Uebrigens befinden sich an demselben\nFelsen des Gebirges Re humut auch andre Schnitzwerke,\nz. B. die im Kämpfer p. 307 F. lI, F. III. F. "
    }
  },
  {
    "a": {
      "start": 159217,
      "end": 159762,
      "text": "ungen\n--\nTrauben. Unterwegs trafen wir mit einigen hundert\nwandernden Kurden und Turkomannen zusam-\nmen. Sie sagten uns: ihr Stamm hieße Ort, und sie\ngingen nach Gurmafihr, einem südlich von Schiras ge-\nlegenen Orte, um daselbst den bevorstehenden Herbst und\nWinter zuzubringen. Diese Lente führen ein wandern-\ndes Leben, und ziehen, wie die alten Scythen, mit ih-\nren Familien und Heerden von einer Gegend zur andren.\nDie Gesichtsfarbe war bei denen, welche wir antrafen,\nwie bei den Zigeunern in Europa, von der Sonne\nverbrannt und gelb.\nDen "
    },
    "b": {
      "start": 423622,
      "end": 424159,
      "text": "n rothen Trauben. Unterwegs trafen\nwir mit einigen hundert wandernden Kurden und\nTurkomanen zusammen. Sie fagten uns: ihr Stamm\nhieße Ort und sie giengen nach Gurmafihr, einem\nsüdlich von Schiras gelegenen Orte, um daselbst den\nbevorstehenden Herbst und Winter zuzubringen. Die-\nfe Leute führen ein wanderndes Leben und ziehen, wie\ndie alten Scythen, mit ihren Familien und Heerden\nvon einer Gegend zur andern. Die Gesichtsfarbe war\nbei denen, welche wir antrafen, wie bei den Zigeu\nnern in Europa, von der Sonne verbrannt und gelb,\nLi."
    }
  },
  {
    "a": {
      "start": 179817,
      "end": 180300,
      "text": "an dem Gebäude die außeror-\ndentliche Festigkeit des Grundes. Der ganze Palast hat\n1,400 Quadratschritte (Fards) im Umfange; die Breite\nbeträgt von Norden nach Süden 600, und von Osten\nnach Westen 390 Schritte. Da er an dem Fuße eines\nBerges gebautet ist, so hat man einen großen Theildeffel-\nben mit unendlicher Arbeit geebnet, um die Steine hori-\nzontal legen zu können. Die Höhe der Grundmauer\nbeträgt an einigen Stellen der Vorderseite vierzig bis\nfunfzig Fuß, und besteht aus z"
    },
    "b": {
      "start": 444178,
      "end": 444658,
      "text": "sepolis\n\nbäude die außerordentliche Festigkeit des Grundes.\nDer ganze Palast hat 1,400 Quadratschritte (Yards)\nim Umfange; die Breite beträgt von Norden nach Sü\nden 600, und von Osten nach Westen 390 Schritt,\n\nDa er an den Fuß eines Berges gebaut ist, so hat man\neinen großen Theildeffelben mit unendlicher Arbeit gel,\nebnet, um die Steine horizontal legen zu können.\nDie Höhe der Grundmauer beträgt an einigen Stellen\nder Vorderseite vierzig bis funfzig Fuß und besteht aus\nzwei"
    }
  },
  {
    "a": {
      "start": 182567,
      "end": 183021,
      "text": " brennenden Altar und der\nSonne vor. Unter der Bildhauerarbeit in der zweiten\nKammer befindet sich eine kolossalische Figur zu Pferde\nin Stein gehauen, und gut erhalten. Sie ist ganz be-\nwaffnet und gerüstet, und einigermaßen nach Römischer\nArt gekleidet. Auf dem Helm sieht man eine Kugel,\nund vor dem Reiter zwei andre Figuren, von denen die\neine in einer flehenden Stellung knieet, die andre aber nach\nder Hand des Reiters zu faffen scheint, als wenn"
    },
    "b": {
      "start": 446891,
      "end": 447342,
      "text": "ems\nnenden Altar und der Sonne vor Unter der Bild-\nhauerarbeit in der zweiten Kammer befindet fich eine\nkoloffalische Figur zu Pferde, in Stein gehauen und gut\nerhalten. Sie ist ganz bewaffnet und gerüstet, und\neinigermaßen nach römischer Art gekleidet, Auf dem\nHelm fieht man eine Kugel und vor dem Reiter zwei\nandre Figuren, von denen die eine in einer flehenden\nStellung knieet, die andere aber nach der Hand des\nReiters zu faffen fcheint, wenn fi"
    }
  },
  {
    "a": {
      "start": 186319,
      "end": 186591,
      "text": " Reiches, welches\nsich von Osten nach Westen erstreckt; und zugleich ver-\nsichern sie, daß zuverläffig Alexander der Große\ndarunter vorgestellt sey. Hörner wurden von den Alten,\nwie bekannt, als Symbole von Macht und Majestät\nangesehen; und hieraus läßt sich mit Wahrsche"
    },
    "b": {
      "start": 450628,
      "end": 450897,
      "text": "polis\"\n\n- welches sich von Osten nach Westen erfrekt, und zu\ngleich versichern sie, daß zuverlässig Alexander der\nGroße darunter vorgestellt fey. Hörner wurden von\nden Alten, wie bekannt, als Symbole von Macht und\nMajestät angesehen, und hieraus läßt sich mit Wahr\nfch"
    }
  },
  {
    "a": {
      "start": 187365,
      "end": 187861,
      "text": "sche kühne Architektur. Die\nhalb erhobenen Bilder haben augenscheinlich Beziehung\nauf mehrere Völkerschaften, welche dem Könige mit Thie-\nren, Kleidern, Früchten, künstlichen Gefäßen u. f.w, Tri-\nbut und Geschenke bringen. Daher tragen die Figuren auch\nfo verschiedene Kleidungen. Einige kommen nach Morgen\nländischer Sitte bewaffnet, um auf gewisse Jahre Krieges-\ndienste zu thun und die Wache beim Könige zu haben.\nDie Person, welche auf einem geflügelten Stuhle in der\nLuft erscheint, ist ver"
    },
    "b": {
      "start": 451677,
      "end": 452176,
      "text": "e, kühne Architektur. Die halb erhobe-\nnen Bilder haben augenscheinlich Beziehung auf mehrere\nVölkerschaften, welche dem Könige mit Thieren, Klei-\ndern, Früchten, künstlichen Gefäßen u. f. w. Tribut und\nGeschenke bringen. Daher tragen die Figuren auch so ver-\nfähiedene Kleidungen. Einige kommen nach morgenländi-\nfcher Sitte bewaffnet, um auf gewisse Jahre Kriegsdien-\nfte zu thun und die Wache beim Könige zu haben. Die\n, Person, welche auf einem geflügelten Stuhle in der Luft\n-- erscheint,\n\n-\n\n"
    }
  },
  {
    "a": {
      "start": 160163,
      "end": 160266,
      "text": "ünf (Englische) Meilen südwärts von Zarkan\nanfängt, und sich bis nach Perfepolis hin erstreckt,\nwelche"
    },
    "b": {
      "start": 424563,
      "end": 424666,
      "text": "5 (englische) Meilen südwärts von Zar-\n„kan anfängt und sich bis nach Persepolis hin erfrekt,\n\n---\n\n:-"
    }
  },
  {
    "a": {
      "start": 170308,
      "end": 170410,
      "text": "kungen\nMeinung geäußert, es möchte wohl der Begräbnißort\nder alten Könige von Persien feyn. -\nDie jet"
    },
    "b": {
      "start": 434648,
      "end": 434750,
      "text": "en die Meinung geäußert, es möchte\nwohl der Begräbnißort der alten Könige von Persien\nsein.---\n------"
    }
  },
  {
    "a": {
      "start": 173344,
      "end": 173965,
      "text": " kommende\nWaffer abzuleiten. Sie sind von blauem Stein, acht\nFuß tief unter der Erde, und drittehalb Fußbreit.\nDiese ehrwürdigen Ruinen haben durch Zeit und\nWitterung sehr stark gelitten; was aber noch von ihnen\nexistiert, ist so fest und dauerhaft, wie der Felsen selbst.\nAuch Erdbeben, die in Persien häufig sind, haben man-\nche von den Säulen umgestürzt, und die Zimmer auf\nandre Art beschädigt. Einige von diesen, die nicht durch\ndie Heftigkeit der Erschütterungen zertrümmert worden\nsind, haben doch ihre Decken oberwärts verloren. Der\nSand, der im Winter immer durch den Regen von den\nBergen herunter gespühlt wird"
    },
    "b": {
      "start": 437751,
      "end": 438375,
      "text": "lis\n\n- de Waffer abzuleiten. Sie sind von blauem Stein,\nacht Fuß tief unter der Erde und drittehalb Fuß breit.\n\nDiese ehrwürdigen Ruinen haben durch Zeit und\nWitterung fehr stark gelitten; was aber noch von ihr\nnen existiert, ist so fest und dauerhaft, wie der Felsen\nselbst. Auch Erdbeben, die in Persien häufig find,\nhaben manche von den Säulen umgestürzt und die\nZimmer auf andere Art beschädigt. Einige von diesen,\ndie nicht durch die Heftigkeit der Erschütterungen zers\ntrümmert worden sind, haben doch ihre Decken ober,\nwärts verlohren. Der Sand, der im Winter immer\ndurch den Regen von den Bergen herunter gespühlt\nw"
    }
  },
  {
    "a": {
      "start": 163487,
      "end": 163633,
      "text": " hält. Sie\nstützen sich auf großen runden Stäben, scheinen schon\nbei Jahren zu feyn, und haben lange Bärte nebst star-\nkem Haar auf dem Kopf,\nAn "
    },
    "b": {
      "start": 427901,
      "end": 428047,
      "text": "\n\nhält. Sie stützen sich auf große runde Stäbe, scheit\nnen schon bei Jahren zu seyn und haben lange Bärte\nnebst starkem Haare auf dem Kopfe.-\n---"
    }
  },
  {
    "a": {
      "start": 174819,
      "end": 174975,
      "text": "em-\nfchi hd, oder den Thron des Königs Gemf chihd,\nDieser hat ihn, wie sie behaupten, vor drei- bis vier-\ntausend Jahren gebauet; auch wird von ihm ausdrüc"
    },
    "b": {
      "start": 439189,
      "end": 439342,
      "text": "hkt Gemchihd oder den Thron des Königs\nGemfähihd. Dieser hat ihn, wie sie behaupten, vor\ndrei bis vier tausend Jahren gebaut; auch wird von\n-- ihm\n\n\n\nPe"
    }
  },
  {
    "a": {
      "start": 186906,
      "end": 187127,
      "text": "ien. 105\nübrigens noch verschiedene andre, bewaffnet, und zu Fuß,\nwelche Begleiter der ersteren zu feyn fcheinen.*)\nNach einem kurzen Aufenthalt zu Nukschi Ro-\nstum kehrten wir den 4. September nach Schiras\nzurück. -\n*) "
    },
    "b": {
      "start": 451163,
      "end": 451383,
      "text": "e stehen übrigens noch verschiedene an\ndre, bewaffnet und zu Fuß, welche Begleiter der er\nfern zu feyn scheinen.-\n\nNach einem kurzen Aufenthalt zu Nukschi Ro-\nfum kehrten wir den 4. September nach Schiras zu\nrük *).\n\nJN"
    }
  },
  {
    "a": {
      "start": 174030,
      "end": 174836,
      "text": "d auch verschiedene Piedestals von Säulen\nganz versteckt.\nDie alten Inschriften, die sich an den Wänden und\nandren Theilen des Gebäudes noch unterscheiden laffen,\nsind wohl auf immer auch für die gelehrtesten Kenner\nder morgenländischen Sprachen eben so wenig zu ent-\nräthseln, als die Hieroglyphen in Aegypten. Herr\nNiebuhr hat übrigens alle diese Inschriften fehr\nschön und genau abgezeichnet, und wer Lust hat, mag\nnun in dem zweiten Bande feines Werkes sein Heil\nan der Erklärung derselben versuchen. Es ist sehr schwer\nauszumachen, wann und von wem dieser Palast erbauet\nworden fey. Die Griechischen Geschichtsschreiber geben\nüber diesen Punkt sehr unvollständige und unsichere Nach-\nrichten, und die Persischen keine befferen. Die jetzigen\nEinwohner des Landes nennen den Ort Tuhkt Gem-\nfchi hd, ode"
    },
    "b": {
      "start": 438408,
      "end": 439211,
      "text": ", auch verschiedene\nPiedestals von Säulen ganz versteckt.\nDie alten Inschriften, die sich an den Wänden\nund andern Theilen des Gebäudes noch unterscheiden\nlaffen, find wohl auf immer auch für die gelehrtesten\nKenner der morgenländischen Sprachen eben so wenig\nzu enträthseln, als die Hieroglyphen in Aegypten.\nHerr Niebuhr hat übrigens alle diese Inschriften fehr\nschön und genau abgezeichnet, und wer Lust hat, mag\nnun in dem zweiten Bande feines Werks sein Heil an\nder Erklärung derselben versuchen. Es ist sehr schwer\nauszumachen, wann und von wem dieser Palast er\nbaut worden sey. Die griechischen Geschichtsschreiber\ngeben über diesen Punkt fehr unvollständige und uns\nfichere Nachrichten, und die persischen, keine beffern.\nDie jetzigen Einwohner des Landes nennen den Ort\nTuhkt Gemchihd oder den"
    }
  },
  {
    "a": {
      "start": 174952,
      "end": 175394,
      "text": "h wird von ihm ausdrück-\nlich erwähnt, er habe den Tsche hil Minar, oder\ndie Halle von vierzig Pfeilern, aufgeführt. In der\nGriechischen Geschichte wird erzählt, Alexander der\nGroße habe, auf Anstiften der berühmten Buhlerin\nThais, bei einer Schwelgerei in einem Anfall von\nWildheit, diesen reichen und prächtigen Palast in Brand\nstecken laffen, und ihn dadurch zerstört. Dies wird je-\nder, der die noch vorhandenen Ruinen sieht, für un-\nmög"
    },
    "b": {
      "start": 439345,
      "end": 439792,
      "text": "olis- 287\n\nihm ausdrücklich erwähnt, er habe die Tschehil Mi-\nnar, oder die Halle von vierzig Pfeilern aufgeführt.\nIn der griechischen Geschichte wird erzählt, Alexan-\nder der Große habe, auf Anstiften der berühmten\nBuhlerin Thais, bei einer Schwelgerei in einem Ans\nfall von Wildheit, diesen reichen und prächtigen Pals\nJast in Brand stecken laffen, und ihn dadurch zerstört.\nDies wird jeder, der die noch vorhandenen Ruinen\nfieht, für unmöglich"
    }
  },
  {
    "a": {
      "start": 184095,
      "end": 184725,
      "text": "äfe gewunden, und starkes Haar lose her-\numflatternd. Chardin meint: hierin solle wohl Ale-\nxander der Große vorgestellt feyn, wie der Perfische\nKönig Darius sich ihm unterwerfe; aber wir wissen aus\nder Griechischen Geschichte, daß Darius Alexander'n\nnie gesehen hat, und kurze Zeit nach dem Verluste der\nSchlacht bei Arbela auf der Flucht von seinem Diener\nBeffus ermordet worden ist. Ueberdies würden die\nPerfer selbst sich wohl schwerlich so viele Mühe gegeben\nhaben, den Schimpf und den Untergang ihres rechtmä-\nßigen Königs bis auf die späteste Nachwelt zu bringen,\num einen Eroberer zu preisen, der ihre Religion und ihre\nG"
    },
    "b": {
      "start": 448401,
      "end": 449015,
      "text": "chlafe gewunden und far\nkes Haar lose herumflatternd. Chardin meint: hier\nsollte wohl Alexander der Große vorgestellt seyn,\nwie der persische König Darius sich ihm unterwerfe;\naber wir wissen aus der griechischen Geschichte, daß\nDarius Alexandern nie gesehen hat, und kurze Zeit\nnach dem Verluste bei Arbela auf der Flucht von sei\nnem Diener Beffus ermördet worden ist. Ueberdies\nwürden die Perfer selbst fich wohl schwerlich so viele\nMühe gegeben haben, den Schimpf und den Unter-\ngang ihres rechtmäßigen Königs bis auf die späteste\nNachwelt zu bringen, um einen Eroberer zu preisen,\nder ihre Religion und ihre G"
    }
  },
  {
    "a": {
      "start": 175797,
      "end": 176286,
      "text": "rsien. 99\nIn einem Persischen Manuskripte, das zu einem\nWerke unter dem Titel Ruzut al Sefa, oder der\nGarten der Reinheit, gehört, habe ich eine kurze\nNachricht von dem Gebäude gefunden, von der ich hier\neine Uebersetzung liefern will.\n„Die Geschichtsschreiber erzählen, daß König Gem-\nfchihd den Sitz der Regierung, der erst in der Provinz\nSijestan war, nach Farfistan verlegt, in der Nachbar-\nfchaft von Schiras einen Platz von 12 Farfangs (48\nEnglischen Meilen) in der Länge gewählt, u"
    },
    "b": {
      "start": 440148,
      "end": 440635,
      "text": "t habe.--\nIn einem perfischen Manuscripte, das zu einem\nWerke unter dem Titel: Ruzutal Sefa, oder der\nGarten der Reinheit, gehört, habe ich eine kurze\nNachricht von dem Gebäude gefunden, von der ich\nhier eine Uebersetzung liefern will,–\n\n„Die Geschichtsschreiber erzählen, daß König\nGemchihd den Sitz der Regierung, der erst in der\nProvinz Sijetan war, nach Farsistan verlegt, in\nder Nachbarschaft von Schiras einen Platz von 12\nFarangs (48 englischen Meilen) in der Länge gewählt,\nund "
    }
  },
  {
    "a": {
      "start": 166847,
      "end": 167158,
      "text": "hurmförmige Mützen, welche, wie wir aus der\nGeschichte wissen, bei den Medern gewöhnlich waren.\nUeber den Thüren dieses Gebäudes, deren zwölf sind,\nsieht man in halb erhobner Arbeit einen Löwen vorge-\nstellt, der einen Ochsen ergreift, von eben der Art, wie\ndas Bas-relief an der großen Treppe. Die Vertiefun-\n"
    },
    "b": {
      "start": 431221,
      "end": 431531,
      "text": "sepolis\n\nge Mützen, welche, wie wir aus der Geschichte wissen,\n- bei den Medern gewöhnlich waren. Ueber den Thüren\ndieses Gebäudes, deren 12 find, fieht man in halb\nerhobner Arbeit einen Löwen vorgestellt, der einen\nOchsen ergreift, von eben der Art, wie das Basrelief\nan der großen Treppe.- Die Vertiefungen "
    }
  },
  {
    "a": {
      "start": 182107,
      "end": 182625,
      "text": "yn.\nDen 2. September Nachmittags, brachen wir, Herr\nJones und ich, auf, das Grab des berühmten Persi-\nfchen Helden Roftum (das bei den Persern Nuffchi\nRoftum heißt) zu besehen. Es liegt viertehalb Meilen\nnordöstlich von Persepolis, und besteht aus vier verschied\nnen, hoch von der Erde in den Felsen ausgehöhlten Kam-\nmern. Die bildlichen Vorstellungen an den oberen Thei-\nlen sind völlig eben so, wie die in Persepolis, und stellen\ndie mystische Figur mit dem brennenden Altar und der\nSonne vor. Unter der Bildhauera"
    },
    "b": {
      "start": 446434,
      "end": 446946,
      "text": "--\n\n- Den 2. September Nachmittags, brachen wir,\nHerr Jones und ich, \"f das Grab des berühmten\nPersischen Helden Rotum (das bei den Perfern Nuk-\nschi Rotum heißt) zu besehen. Es liegt viertehalb\nMeilen nordöstlich von Persepolis, und besteht aus-\nvier verschiedenen, hoch von der Erde in den Felsen\nausgehöhlten Kammern. Die bildlichen Vorstellungen\nan den oberen Theilen find völlig eben so wie die in\nPersepolis, und stellen die mystische Figur mit dem brems\nnenden Altar und der Sonne vor Unter der Bild-\nhau"
    }
  },
  {
    "a": {
      "start": 158606,
      "end": 158971,
      "text": "nn am nächsten\nMorgen um drei Uhr auf. Um 9 Uhr langten wir bei\ndem Dorfe Zarkan an, das acht Farfangs, oder 32\nEnglische Meilen von Schiras liegt. Der Weg dahin, geht\ngrößtentheils durch eine felfichte, bergichte Gegend; doch\nfindet man, wenn man näher an Zarkan herankommt,\neiniges angebauete Land. Zarfan ist ein großes Dorf\nunter dem Gouvernement von Schiras, "
    },
    "b": {
      "start": 423056,
      "end": 423416,
      "text": "7\n\nnächsten Morgen um drei Uhr auf. Um 9 Uhr ge\nlangten wir bei dem Dorfe Zarkan an, das 8 Far\nfangs, oder 32 englische Meilen von Schiras liegt.\nDer Weg dahin geht größtentheils durch eine felsigte,\nbergigte Gegend; doch findet man, wenn man näher\nan Zarkan herankömmt, einiges angebautes Land.\nZarkan ist ein großes Dorf unter dem Gouvernement\nvon Schiras u"
    }
  },
  {
    "a": {
      "start": 176080,
      "end": 176516,
      "text": "m-\nfchihd den Sitz der Regierung, der erst in der Provinz\nSijestan war, nach Farfistan verlegt, in der Nachbar-\nfchaft von Schiras einen Platz von 12 Farfangs (48\nEnglischen Meilen) in der Länge gewählt, und daselbst\neinen Palast aufgeführt habe, der in den sieben König-\nreichen der Welt nicht seinesgleichen hatte. Die Ueber-\nbleibsel dieses Palastes, und manche von den Säulen\ndeffelben sind bis auf den heutigen Tag zu sehen; und\ne"
    },
    "b": {
      "start": 440429,
      "end": 440859,
      "text": "g\nGemchihd den Sitz der Regierung, der erst in der\nProvinz Sijetan war, nach Farsistan verlegt, in\nder Nachbarschaft von Schiras einen Platz von 12\nFarangs (48 englischen Meilen) in der Länge gewählt,\nund daselbst einen Palast aufgeführt habe, der in den\nfieben Königreichen der Welt nicht feines gleichen hat\nte. Die Ueberbleibsel dieses Palastes und manche von\nden Säulen defelben find bis auf den heutigen Tag\nzu sehen. Er lie"
    }
  },
  {
    "a": {
      "start": 171819,
      "end": 172165,
      "text": "können. Da\nman von diesen unterirdischen Gängen bis jetzt weiter\nnichts weiß, als was der Aberglaube der Eingebornen\ndavon erfunden hat: fo darf ich es vielleicht wagen, die\nVermuthung zu äußern, daß sie ursprünglich dazu be-\nstimmt waren, Schätze zu verbergen; denn dies ist bei\nden Orientalischen Fürsten seit undenklichen Zeiten ge-\n- wöhn-\n\n"
    },
    "b": {
      "start": 436207,
      "end": 436551,
      "text": "lis C 235\n\nman von diesen unterirdischen Gängen bis jetzt weiter\nnichts weiß, als was der Aberglaube der Eingebornen\ndavon erfunden hat, so darf ich es vielleicht wagen,\ndie Vermuthung zu äußern, daß sie ursprünglich dazu\nbestimmt waren, Schätze zu verbergen; denn dies ist\nbei den orientalischen Fürsten seit undenklichen Zeiten\ngewöhnlich ge"
    }
  },
  {
    "a": {
      "start": 165403,
      "end": 165845,
      "text": "sse von der Archi-\ntektur hatte: so habe ich mich auf keine umständliche\nBeschreibung von diesem berühmten Palaste ein-\nlaffen können. Was mir am merkwürdigsten schien,\nhabe ich hier nach meinen besten Kräften zu beschrei-\nben gesucht. - - - - -\nHinter der Halle von Pfeilern und dicht unter dem\nBerge find die Ueberreste eines fehr großen Gebäudes\nvon viereckiger Form. Dies kann entweder einen Theit\ndes Palastes ausgemacht haben, oder (wa"
    },
    "b": {
      "start": 429793,
      "end": 430231,
      "text": "niffe\nvon der Architektur hatte, so habe ich mich auf keine\numständliche Beschreibung von diesem berühmten Pal\nlaste einlassen können. Was mir das merkwürdigste\nschien, habe ich hier nach meinen besten Kräften zu\nbeschreiben gesucht.-- -,\n\n, Hinter der Halle von Pfeilern und dicht unter\ndem Berge find die Ueberreste eines fehr großen Ges\nbäudes von viereckiger Form. Dies kann entweder\neinen Theil des Palastes ausgemacht haben, oder\n("
    }
  },
  {
    "a": {
      "start": 165192,
      "end": 165651,
      "text": "er berühmte Herr\nNiebuhr abgezeichnet und bekannt gemacht hat. Da\nich für mein Theil nichts von dem Allen bei mir trug,\nwas zum Kopieren der Inschriften nöthig gewesen wäre,\nund da ich zugleich gar keine Kenntnisse von der Archi-\ntektur hatte: so habe ich mich auf keine umständliche\nBeschreibung von diesem berühmten Palaste ein-\nlaffen können. Was mir am merkwürdigsten schien,\nhabe ich hier nach meinen besten Kräften zu beschrei-\nben gesucht. - - - - -\nH"
    },
    "b": {
      "start": 429585,
      "end": 430041,
      "text": "lis 281\n\nte Herr Niebuhr abgezeichnet und bekannt gemacht\nhat. Da ich für mein Theil nichts von dem Allem\nbei mir trug, was zum Kopieren der Inschriften nöthig\ngewesen wäre und da ich zugleich gar keine Kenntniffe\nvon der Architektur hatte, so habe ich mich auf keine\numständliche Beschreibung von diesem berühmten Pal\nlaste einlassen können. Was mir das merkwürdigste\nschien, habe ich hier nach meinen besten Kräften zu\nbeschreiben gesucht.-- -,\n\n, Hinte"
    }
  },
  {
    "a": {
      "start": 190180,
      "end": 190697,
      "text": "11. G. H. 1. Uebri-\ngens kann wohl ein so festes Gebäude, wie diese Königs\nResidenz gewesen ist, (wenn sie denn ja das alte Persepo-\nlis feyn sollte) wohl nicht abgebrannt feyn. Vielleicht\nverbrannten auch nur die inwendigen hölzernen Mobilien,\nTeppiche und dergleichen. – Die Europäischen Reifen\nden, welche nach und nach diese Ruinen besucht haben,\nsind folgende: 1) Pietro della Valle, meines Wiffens\nder erste, im Okt. 16:21. 2) Sam, Flower im Nov.1667,\n3) Der Ritter Chardin im Febr. 1674. 4) Der Dok-\ntor Engel"
    },
    "b": {
      "start": 454960,
      "end": 455480,
      "text": "VII. G. H. I..\nUebrigens kann wohl ein so festes Gebäude, wie diese\nKönigs-Residenz gewesen ist, (wenn sie denn ja das alte\nPerfepolis feyn sollte) wohl nicht abgebrannt feyn. Viel\nleicht verbrannten auch nur die inwendigen hölzernen Mo-\nbilien, Teppiche und dergleichen.– Die europäischen Rei-\nfenden, welche nach und nach diese Ruinen besucht haben,\nfind folgende: 1) Pietro della Wulle, meines Wis\nfens der erste, im Oktob. 1621. 2) Sam. Flower in\nNov. 1667, 3) der Ritter Chardin im Febr. 1674.\n4), der Doktor Eng e"
    }
  },
  {
    "a": {
      "start": 190720,
      "end": 190898,
      "text": "84 oder 1685.\n5) Der Mahler Cornelys de Bruyn, vom Nov.1704\nbis zum Januar 1705. 6) Der Justizrath Niebuhr im\nMärz 1765; und 7) der Engländer William Frank-\nlin im Julius 1787, "
    },
    "b": {
      "start": 455504,
      "end": 455680,
      "text": "63\noder 1685. 5) der Mahler Cornefs de Bruyn, vom\nNov. 1704 bis zum Jan. 1705. 6) der Justizrath Mie\nbuhr im März 1765 und 7) der Engländer William\n\nFranklin im Jul. 1787.--\n\n"
    }
  },
  {
    "a": {
      "start": 163626,
      "end": 164110,
      "text": "f,\nAn dem südwestlichen Eingange dieses Zimmers\nstehen zwei große steinerne Pfeiler. Auf diesen sind vier\nFiguren eingeschnitten, welche lange Kleider anhaben\nund zehn Fuß lange Speere in ihren Händen halten.\nBei diesem Eingange sind auch noch die Ueberbleibsel\neiner Treppe von blauem Steine sichtbar. Ein beträcht-\nlicher Raum des Bodens ist mit einer ungeheuern Menge\nzerbrochner Stücke von Pfeilern, Schaften und Kapitä-\nlern bestreuet, von denen einige so ungeheuer groß sind,\nd"
    },
    "b": {
      "start": 428049,
      "end": 428538,
      "text": "---\nAn dem südwestlichen Eingange dieses Zimmers ste\nhen zwei große steinerne Pfeiler. Auf diesen sind vier\nFiguren eingeschnitten, welche lange Kleider anhaben\nund 10 Fuß lange Speere in ihren Händen halten.\nBei diesem Eingange sind auch noch die Ueberbleibsel\neiner Treppe von blauen Steinen fichtbar. Ein be-\nträchtlicher Raum des Bodens ist mit einer ungeheul\nren Menge zerbrochener Stücke von Pfeilern, Schaf\nten und Kapitälern befreut, von denen einige fo uns\ngeheuer groß sind, daß"
    }
  },
  {
    "a": {
      "start": 177620,
      "end": 178136,
      "text": "sind die Erzählungen der Nationalschrift-\nsteller, die von den jetzigen Persern für wahr gehalten\nwerden; aber ich glaube: bis die alten Charaktere an\nden Wänden entziffert werden können, laffe sich keine\nNachricht von diesem Gebäude, weder eine Griechische\nnoch eine Perfische, als ächt und authentisch ansehen,\nund es fey weit älter, als das Andenken an irgend eine\njetzt in der Welt bekannte Sprache,\n- Es ist zu bemerken, daß man in den Figuren an\ndem ganzen Gebäude die Regeln der Kunst nicht beob-\nachtet hat."
    },
    "b": {
      "start": 441932,
      "end": 442451,
      "text": " find die Erzählungen der Na\ntionalschriftsteller, die von den jetzigen Persern für\nwahr gehalten werden; aber ich glaube, bis die alten\nCharaktere an den Wänden entziffert werden können,\nlaffe sich keine Nachricht von diesem Gebäude, weder\neine Griechische noch eine Perfische, als ächt und aus\nthentisch ansehen, und es fey weit älter, als das An\ndenken an irgend eine jetzt in der Welt bekannte\nSprache.---\n\nEs ist zu bemerken, daß man in den Figuren an\ndem ganzen Gebäude die Regeln der Kunst nicht beob\nachtet\n\n-\n"
    }
  },
  {
    "a": {
      "start": 159749,
      "end": 160062,
      "text": "d gelb.\nDen 1. September brachen wir um halb 12 Uhr\nVormittags auf. Um 5 Uhr kamen wir über den Fluß\nBund Emihr, den Herr Niebuhr als den alten\nAraxes verzeichnet hat, und über den eine steinerne\nBrücke geht, die beiden Eingebornen Puhl Khan heißt.\nWir gingen nun durch die Ebene hin, und langten um\nhalb sieben "
    },
    "b": {
      "start": 424153,
      "end": 424470,
      "text": ",\nLi....\nDen 1. September brachen wir um halb 12 Uhr\nVormittags auf. Um 5 Uhr kamen wir über den Fluß\nBund Emihr, den Herr Niebuhr als den alten\nAraxis verzeichnet hat und über den eine feinerne\nBrükke geht, die bei den Eingebohrnen Puhl Khan\neheißt.\" Wir giengen nun durch die Ebene hin und lang\n- ten um halb 7 Uhr"
    }
  },
  {
    "a": {
      "start": 172595,
      "end": 173037,
      "text": "man\nverschiedene eingehauene Figuren; doch sind sie nur bis\nzur Mitte herunter sichtbar, und das übrige wahrschein- .\nlich durch den Sand der Berge verschüttet. Uebri-\ngens gleichen die Figuren denen an den übrigen Theilen\ndes Palastes.\nEtwas westlich von diesem Gebäude steigt man\nauf einer steinernen Treppe zu einem prächtigen Hofe\nvon vierckiger Form hinauf. Hier sieht man noch\nverschiedne Piedestals von Säulen, und auf der Ostseite\ndi"
    },
    "b": {
      "start": 436933,
      "end": 437385,
      "text": "noch verschiedene eingehauene Figuren; doch find\nsie nur bis zur Mitte herunter sichtbar und das übrige\nwahrscheinlich durch den Sand der Berge verschüttet.\nUebrigens gleichen die Figuren denen an den übrigen\nTheilen des Palastes.------\n- ,,“--\n: Etwas westlich von diesem Gebäude steigt man\nauf einer steinernen Treppe zu einem prächtigen Hofe\nvon viereckiger Form hinauf. Hier fehlt man noch\nverschiedene Piedestals von Säulen und auf der Of\nfeite d"
    }
  },
  {
    "a": {
      "start": 179470,
      "end": 179735,
      "text": "rsien. 101\ndiese Meinung wird vielleicht durch die obige übersetzte\nStelle einigermaßen unterstützt.\nDie Materialien, aus denen der Palast besteht, sind\nhauptsächlich harter blauer Stein; aber die Thüren und\nFenster der Zimmer bestehen alle aus schwarzem und so\nfc"
    },
    "b": {
      "start": 443781,
      "end": 444051,
      "text": "solle; und diese Meinung wird vielleicht durch die\nobige übersetzte Stelle einigermaßen unterstüzt.\n\n- h\nDie Materialien, aus denen der Palast besteht,\nfind hauptsächlich harter, blauer Stein; aber die Thür\nren und Fenster der Zimmer bestehen alle aus fchwarzem,\nfo sch"
    }
  },
  {
    "a": {
      "start": 173706,
      "end": 173998,
      "text": "die Zimmer auf\nandre Art beschädigt. Einige von diesen, die nicht durch\ndie Heftigkeit der Erschütterungen zertrümmert worden\nsind, haben doch ihre Decken oberwärts verloren. Der\nSand, der im Winter immer durch den Regen von den\nBergen herunter gespühlt wird, hat viele Stellen ver-\nG\n\n98 Fr"
    },
    "b": {
      "start": 438116,
      "end": 438411,
      "text": "\nZimmer auf andere Art beschädigt. Einige von diesen,\ndie nicht durch die Heftigkeit der Erschütterungen zers\ntrümmert worden sind, haben doch ihre Decken ober,\nwärts verlohren. Der Sand, der im Winter immer\ndurch den Regen von den Bergen herunter gespühlt\nwird, hat viele Stellen verschüttet, "
    }
  },
  {
    "a": {
      "start": 171188,
      "end": 171811,
      "text": "ick fals; sie versichern nehmlich, am Ende des Ganges\nbefinde sich der Talisman; wer nun dahin komme, und\nFragen über künftige Ereigniffe thue, der werde Ant-\nwort erhalten. Sie sagen aber auch: es fey noch nie\njemand im Stande gewesen, bis an das Ende dieses Gan-\ngeszudringen, da die Dämonen oder Genien, die daselbst\nwohnten, sich jedem Versuche dieser Art widersetzten. Aus\nAberglauben bilden sie sich auch ein: jedes Licht, das man\nmit dahinnehme, gehe von selbst aus. Chardin und die\nBruyn gingen indeß ein beträchtliches Stück in den\nGang hinein, bis er, wie sie erzählen, zu schmal\nward, als daß man weiter hätte f"
    },
    "b": {
      "start": 435530,
      "end": 436152,
      "text": "Schiksals; sie versichern nämlich, am\nEnde des Ganges befinde fich der Talisman: wer nun\ndahin komme und Fragen über künftige Ereigniffe thue,\nder werde Antwort erhalten. Sie sagen aber auch:\nes sei noch nie jemand im Stande gewesen, bis an\ndas Ende dieses Ganges zu dringen, da die Dämonen\noder Genien, die daselbst wohnten, sich jedem Versu\nche dieser Art widersetzten. Aus Aberglauben bilden\nfie sich auch ein: jedes Licht, das man mit dahin\nnehme, gehe von selbst aus. Chardin und de Bruyn\ngiengen indeß ein beträchtliches Stük in den Gang hin\nein, bis er, wie fie erzählen, zu schmal ward, als\ndaß man weiter hätte- "
    }
  },
  {
    "a": {
      "start": 174006,
      "end": 174765,
      "text": "Bemerkungen\nschüttet, und auch verschiedene Piedestals von Säulen\nganz versteckt.\nDie alten Inschriften, die sich an den Wänden und\nandren Theilen des Gebäudes noch unterscheiden laffen,\nsind wohl auf immer auch für die gelehrtesten Kenner\nder morgenländischen Sprachen eben so wenig zu ent-\nräthseln, als die Hieroglyphen in Aegypten. Herr\nNiebuhr hat übrigens alle diese Inschriften fehr\nschön und genau abgezeichnet, und wer Lust hat, mag\nnun in dem zweiten Bande feines Werkes sein Heil\nan der Erklärung derselben versuchen. Es ist sehr schwer\nauszumachen, wann und von wem dieser Palast erbauet\nworden fey. Die Griechischen Geschichtsschreiber geben\nüber diesen Punkt sehr unvollständige und unsichere Nach-\nrichten, und die Persischen keine befferen. D"
    },
    "b": {
      "start": 438388,
      "end": 439140,
      "text": " Stellen verschüttet, auch verschiedene\nPiedestals von Säulen ganz versteckt.\nDie alten Inschriften, die sich an den Wänden\nund andern Theilen des Gebäudes noch unterscheiden\nlaffen, find wohl auf immer auch für die gelehrtesten\nKenner der morgenländischen Sprachen eben so wenig\nzu enträthseln, als die Hieroglyphen in Aegypten.\nHerr Niebuhr hat übrigens alle diese Inschriften fehr\nschön und genau abgezeichnet, und wer Lust hat, mag\nnun in dem zweiten Bande feines Werks sein Heil an\nder Erklärung derselben versuchen. Es ist sehr schwer\nauszumachen, wann und von wem dieser Palast er\nbaut worden sey. Die griechischen Geschichtsschreiber\ngeben über diesen Punkt fehr unvollständige und uns\nfichere Nachrichten, und die persischen, keine beffern.\nD"
    }
  },
  {
    "a": {
      "start": 178275,
      "end": 178857,
      "text": "eben,\nwodurch das Ganze eine gewisse Einförmigkeit bekommt.\nChardin fagt: nach feiner Meinung sehe man au-\ngenscheinlich, daß der Baumeister dieses berühmten\nPalastes, wer er auch gewesen fey, nichts von der Grie-\nchischen und Römischen Architektur verstanden, und daß\ner wahrscheinlich in Eil habe arbeiten müffen, woher\ndenn die Figuren so unvollendet geblieben wären, wie\nman sie jetzt fehe. Herr Jones äußerte aber gegen\nmich: er vermuthe vielmehr, die Kunst habe in den Zei-\nten, wo man den Palast erbauet, nicht weiter gereicht;\nauch machte er die Bemerkung, die Verzierungen"
    },
    "b": {
      "start": 442624,
      "end": 443211,
      "text": "..,\nwodurch das Ganze eine gewiffe Einförmigkeit bekommt.,\nChardin sagte: nach feiner Meinung sehe man augen-\nfcheinlich, daß der Baumeister dieses berühmten Pal-\nlastes, wer er auch gewesen fey, nichts von der grie.\nchischen und römischen Architektur verstanden, und daß\ner wahrscheinlich in Eilhabe arbeiten müssen; weswegen\ndenn die Figuren so unvollendet geblieben wären, wie\nman sie jetzt sehe. Herr Jones äußerte aber gegen-\nmich: er vermuthe vielmehr, die Kunst habe in den\nZeiten, wo man den Palast erbaut, nicht weiterge,-\nreicht; auch machte er die Bemerkung, die Verzierung\ng"
    }
  },
  {
    "a": {
      "start": 176189,
      "end": 176516,
      "text": "r-\nfchaft von Schiras einen Platz von 12 Farfangs (48\nEnglischen Meilen) in der Länge gewählt, und daselbst\neinen Palast aufgeführt habe, der in den sieben König-\nreichen der Welt nicht seinesgleichen hatte. Die Ueber-\nbleibsel dieses Palastes, und manche von den Säulen\ndeffelben sind bis auf den heutigen Tag zu sehen; und\ne"
    },
    "b": {
      "start": 440535,
      "end": 440859,
      "text": "hbarschaft von Schiras einen Platz von 12\nFarangs (48 englischen Meilen) in der Länge gewählt,\nund daselbst einen Palast aufgeführt habe, der in den\nfieben Königreichen der Welt nicht feines gleichen hat\nte. Die Ueberbleibsel dieses Palastes und manche von\nden Säulen defelben find bis auf den heutigen Tag\nzu sehen. Er lie"
    }
  },
  {
    "a": {
      "start": 165192,
      "end": 165574,
      "text": "er berühmte Herr\nNiebuhr abgezeichnet und bekannt gemacht hat. Da\nich für mein Theil nichts von dem Allen bei mir trug,\nwas zum Kopieren der Inschriften nöthig gewesen wäre,\nund da ich zugleich gar keine Kenntnisse von der Archi-\ntektur hatte: so habe ich mich auf keine umständliche\nBeschreibung von diesem berühmten Palaste ein-\nlaffen können. Was mir am merkwürdigsten schien,\nh"
    },
    "b": {
      "start": 429585,
      "end": 429964,
      "text": "lis 281\n\nte Herr Niebuhr abgezeichnet und bekannt gemacht\nhat. Da ich für mein Theil nichts von dem Allem\nbei mir trug, was zum Kopieren der Inschriften nöthig\ngewesen wäre und da ich zugleich gar keine Kenntniffe\nvon der Architektur hatte, so habe ich mich auf keine\numständliche Beschreibung von diesem berühmten Pal\nlaste einlassen können. Was mir das merkwürdigste\nschien, h"
    }
  },
  {
    "a": {
      "start": 171267,
      "end": 171843,
      "text": "; wer nun dahin komme, und\nFragen über künftige Ereigniffe thue, der werde Ant-\nwort erhalten. Sie sagen aber auch: es fey noch nie\njemand im Stande gewesen, bis an das Ende dieses Gan-\ngeszudringen, da die Dämonen oder Genien, die daselbst\nwohnten, sich jedem Versuche dieser Art widersetzten. Aus\nAberglauben bilden sie sich auch ein: jedes Licht, das man\nmit dahinnehme, gehe von selbst aus. Chardin und die\nBruyn gingen indeß ein beträchtliches Stück in den\nGang hinein, bis er, wie sie erzählen, zu schmal\nward, als daß man weiter hätte fortgehen können. Da\nman von dies"
    },
    "b": {
      "start": 435606,
      "end": 436185,
      "text": "man: wer nun\ndahin komme und Fragen über künftige Ereigniffe thue,\nder werde Antwort erhalten. Sie sagen aber auch:\nes sei noch nie jemand im Stande gewesen, bis an\ndas Ende dieses Ganges zu dringen, da die Dämonen\noder Genien, die daselbst wohnten, sich jedem Versu\nche dieser Art widersetzten. Aus Aberglauben bilden\nfie sich auch ein: jedes Licht, das man mit dahin\nnehme, gehe von selbst aus. Chardin und de Bruyn\ngiengen indeß ein beträchtliches Stük in den Gang hin\nein, bis er, wie fie erzählen, zu schmal ward, als\ndaß man weiter hätte- fortgehen können. Da\nMQM\n\n\n\n-----"
    }
  },
  {
    "a": {
      "start": 183228,
      "end": 183541,
      "text": "rsien. 103\neine Inschrift in alten Schriftzügen, die sich aber von\ndenen an den Mauern von Persepolis unterscheiden. Hin-\nter dem Reiter warten verschiedene Begleiter, alle in\nLebensgröße; an ihm selbst ist aber gar kein Verhältniß\nbeobachtet, denn er ist zweimal so groß als das Pferd,\nauf dem er sitzt.\nEtwas n"
    },
    "b": {
      "start": 447546,
      "end": 447858,
      "text": "igur steht\neine Inschrift in alten Schriftzügen, die sich aber von\ndenen an den Mauern zu Persepolis unterscheiden.\nHinter dem Reiter warten verschiedene Begleiter, alle\nin Lebensgröße; an ihm selbst aber ist gar kein Ver-\nhältniß beobachtet, denn er ist zweimal so groß, als\ndas Pferd auf dem er sitzt.---\n\nEtw"
    }
  },
  {
    "a": {
      "start": 184185,
      "end": 184763,
      "text": "-\nxander der Große vorgestellt feyn, wie der Perfische\nKönig Darius sich ihm unterwerfe; aber wir wissen aus\nder Griechischen Geschichte, daß Darius Alexander'n\nnie gesehen hat, und kurze Zeit nach dem Verluste der\nSchlacht bei Arbela auf der Flucht von seinem Diener\nBeffus ermordet worden ist. Ueberdies würden die\nPerfer selbst sich wohl schwerlich so viele Mühe gegeben\nhaben, den Schimpf und den Untergang ihres rechtmä-\nßigen Königs bis auf die späteste Nachwelt zu bringen,\num einen Eroberer zu preisen, der ihre Religion und ihre\nGesetze gänzlich umstürzte. Von einem G"
    },
    "b": {
      "start": 448488,
      "end": 449053,
      "text": "lexander der Große vorgestellt seyn,\nwie der persische König Darius sich ihm unterwerfe;\naber wir wissen aus der griechischen Geschichte, daß\nDarius Alexandern nie gesehen hat, und kurze Zeit\nnach dem Verluste bei Arbela auf der Flucht von sei\nnem Diener Beffus ermördet worden ist. Ueberdies\nwürden die Perfer selbst fich wohl schwerlich so viele\nMühe gegeben haben, den Schimpf und den Unter-\ngang ihres rechtmäßigen Königs bis auf die späteste\nNachwelt zu bringen, um einen Eroberer zu preisen,\nder ihre Religion und ihre Gesetze gänzlich umstürzte,\n\n-\n\n\n\nPerse"
    }
  },
  {
    "a": {
      "start": 182424,
      "end": 182937,
      "text": "\nmern. Die bildlichen Vorstellungen an den oberen Thei-\nlen sind völlig eben so, wie die in Persepolis, und stellen\ndie mystische Figur mit dem brennenden Altar und der\nSonne vor. Unter der Bildhauerarbeit in der zweiten\nKammer befindet sich eine kolossalische Figur zu Pferde\nin Stein gehauen, und gut erhalten. Sie ist ganz be-\nwaffnet und gerüstet, und einigermaßen nach Römischer\nArt gekleidet. Auf dem Helm sieht man eine Kugel,\nund vor dem Reiter zwei andre Figuren, von denen die\neine in einer flehenden S"
    },
    "b": {
      "start": 446745,
      "end": 447259,
      "text": " Kammern. Die bildlichen Vorstellungen\nan den oberen Theilen find völlig eben so wie die in\nPersepolis, und stellen die mystische Figur mit dem brems\nnenden Altar und der Sonne vor Unter der Bild-\nhauerarbeit in der zweiten Kammer befindet fich eine\nkoloffalische Figur zu Pferde, in Stein gehauen und gut\nerhalten. Sie ist ganz bewaffnet und gerüstet, und\neinigermaßen nach römischer Art gekleidet, Auf dem\nHelm fieht man eine Kugel und vor dem Reiter zwei\nandre Figuren, von denen die eine in einer flehenden\nSt"
    }
  },
  {
    "a": {
      "start": 183637,
      "end": 184117,
      "text": "-\ndig bewaffnete Figuren; eine davon läßt einen Ringfall-\nlen, und die andre faßt darnach. Die Figur zur Rech-\nten hat eine Kugel auf dem Helm, und eine große Streit-\naxt in der Hand; und hinter der zur Linken steht ein Be-\ndienter, der einen Sonnenschirm hält. Unter den Fü-\nßen ihrer Pferde liegen zwei Menschenköpfe, und ein we-\nnig zur Seite sieht man die Köpfe verschiedener Beglei-\nter; die meisten von diesen haben eine breite Haarflechte\num ihre Schläfe gewunden, und sta"
    },
    "b": {
      "start": 447953,
      "end": 448426,
      "text": "\nfändig bewaffnete Figuren; eine davon läßt einen\nRing fallen, und die andre faßt darnach. Die Figur\nzur rechten hat eine Kugel auf dem Helm und eine gro,\nße Streitaxt in der Hand; und hinter der zur Linken\nsteht ein Bedienter, der einen Sonnenschirm hält. Un-\nter den Füßen ihrer Pferde liegen zwei Menschenköpfe,\nund ein wenig zur Seite fieht man die Köpfe verschies\ndener Begleiter; die meisten von diesen haben eine\nbreite Haarflechte um ihre Schlafe gewunden und far\n"
    }
  },
  {
    "a": {
      "start": 166572,
      "end": 166860,
      "text": ". .\nauf. Neben diesen fieht man einen kleinen Knaben, uud\nhinter ihm eine Frau mit einem Becher in der Hand.\nUnter dieser Figur zeigen sich verschiedne andre in lan-\ngen Kleidern. Einige von denselben sind mit Bogen\nund Pfeilen bewaffnet, andre mit Speeren, und alle\ntragen thurmförmige "
    },
    "b": {
      "start": 430921,
      "end": 431211,
      "text": "n darauf. Neben diesen sieht\nman einen kleinen Knaben und hinter ihm eine Frau\nmit einem Becher in der Hand. Unter dieser Figur\nzeigen sich verschiedene andere in langen Kleidern. Eis\nnige von denselben sind mit Bogen und Pfeilen bewaff\nnet, andere mit Speeren; alle tragen thurmförmig\n\nge"
    }
  },
  {
    "a": {
      "start": 168775,
      "end": 169229,
      "text": "drei\nStufen, und hält in seiner linken Hand einen Bogen;\ndie rechte aber streckt er aus, und zeigt damit auf die\nFigur am Pfeiler hin. Zur Linken ist ein steinerner, zwei\nFuß hoher Altar, auf welchem Feuer brennt, und etwas\nzur Seite schwebt eine Kugel, welche sehr wahrscheinlich\ndie Sonne vorstellen soll, in der Luft. Feuer und die\nSonne wurden nehmlich, wie man weiß, von den Per-\nfischen Magiern als die beiden größten Symbole ihrer\nReligion angese"
    },
    "b": {
      "start": 433115,
      "end": 433564,
      "text": "von 3 Stufen und hält in seiner\nlinken Hand einen Bogen; die rechte aber frekt er aus\nund zeigt damit auf die Figur am Pfeiler hin. Zur\nLinken ist ein feinerner, zwei Fuß hoher Altar, auf\nwelchem Feuer brennt und etwas zur Seite schwebt eine\nKugel, welche sehr wahrscheinlich die Sonne vorstellen\nfoll, in der Luft. Feuer und die Sonne wurden nems\nlich, wie man weiß, von den perfischen Magiern als\ndie beiden größten Symbole ihrer Religion angefes"
    }
  },
  {
    "a": {
      "start": 169231,
      "end": 169875,
      "text": "; denn da sie von allen erschaffnen\nDingen die reinsten, und dem Verderben nicht unterwor-\nfen sind, so betete man unter ihrem Bilde den allmäch-\ntigen Schöpfer des Weltalls an. Es läßt sich also ver-\nmuthen, daß sie in der erwähnten Figur gewisse Myste-\nrien in der Religion der Magier andeuten sollen. Der\nMann mit dem Bogen ist vielleicht ein Haupt der Ma-\ngier, oder, um noch eine weitere Muthmaßung zu wagen,\nder berühmte Gesetzgeber und Prophet Zoroaster selbst.\nIndeß möchte ich freilich nicht gern so angesehen werden,\nals gebe ich dies für Gewißheit aus. Jeder wer diese schöne\nRuinen sieht, muß dadurch verschiedene Gedanken bei\nsich"
    },
    "b": {
      "start": 433562,
      "end": 434202,
      "text": "s\nhen; da fie von allen erschaffenen Dingen die reinsten\nund dem Verderben nicht unterworfen sind, so betete\nman unter ihrem Bilde den allmächtigen Schöpfer des\nWeltalls an. Es läßt sich also vermuthen, daß sie in\n\nder erwähnten Figur gewiffe Mysterien in der Religion\n\nder Magier andeuten follen. Der Mann mit dem\nBogen ist vielleicht ein Haupt der Magier, oder, um\n\nnoch eine weitere Muthmaßung zu wagen, der berühmt\n\nte Gesetzgeber und Prophet Zoroaster selbst. Indes\nmöchte ich freilich nicht gern so angesehen werden, als\ngebe ich dies für Gewißheit aus. Jeder wer diese\nschönen Ruinen sieht, muß dadurch verschiedene Ges\ndanken bei s"
    }
  },
  {
    "a": {
      "start": 181572,
      "end": 181886,
      "text": " übrigen stehen, sich auch in der Architektur von\nihnen unterscheiden, find, dem Anschein nach, zu einem\nPortikus, oder Laubeneingang, auf der Ostseite bestimmt\ngewesen. Uebrigens hat man zu den Säulen eine ver-\nmischte Art von rothem körnichten Stein gebraucht.\nDie Halle, welche auf einer Erhöhung steht, und vo"
    },
    "b": {
      "start": 445886,
      "end": 446206,
      "text": "lis 29I\n\nstehen, fich auch in der Architektur von ihnen unter\nscheiden, find, dem Anschein nach, zu einem Portis,\n\nkus oder Laubeneingang, auf der Ostseite bestimmt,\n\ngewesen. Uebrigens hat man zu den Säulen eine ber,\nmischte Art von rochen, körnichtem Stein gebraucht,\n\nDie Halle, welche auf einer Erhöhung steht und\nv"
    }
  },
  {
    "a": {
      "start": 161112,
      "end": 161685,
      "text": "inerne Por-\ntale. An den Seiten derselben befinden sich zwei\nSphinxe von ungeheurer Größe, mit einer Menge von\nKorallenkügelchen verziert, und gegen die gewöhnliche\nSitte stehend vorgestellt. Oben an den Seiten sieht\nman Jaschriften in einer alten Schrift, die bis jetzt noch\nniemand hat entziffern können.\nNicht weit von diesen Portalen geht man eine an-\ndre Treppe hinauf, die zu der großen Säulenhalle führt.\nDie Seiten der Treppe sind mit mancherlei Figuren in\nhalb erhobner Arbeit verziert, von denen die Meisten\nGefäße in den Händen tragen. Hier und da sieht man\nein"
    },
    "b": {
      "start": 425516,
      "end": 426090,
      "text": "l\nnerne Portale. An den Seiten derselben befinden sich\nzwei Sphinxe von ungeheurer Größe, mit einer Mens\nge von Korallenkügelchen verziert und gegen die ges,\nwöhnliche Sitte stehend vorgestellt.- Oben an den\nSeiten fieht man Inschriften in einer alten Schrift, die\nbis jetzt noch niemand entziffern konnten.\n\nNicht weit von diesen Portalen geht man eine\nandere Treppe hinauf, die zu der großen Säulenhalle\nführt. Die Seiten der Treppe find mit mancherlei Fir\nguren in halb erhobner Arbeit verziert, von denen die\nmeisten Gefäße in den Händen tragen. Hier und da\nsieht man e"
    }
  },
  {
    "a": {
      "start": 183228,
      "end": 183457,
      "text": "rsien. 103\neine Inschrift in alten Schriftzügen, die sich aber von\ndenen an den Mauern von Persepolis unterscheiden. Hin-\nter dem Reiter warten verschiedene Begleiter, alle in\nLebensgröße; an ihm selbst ist aber gar kein Verhält"
    },
    "b": {
      "start": 447546,
      "end": 447772,
      "text": "igur steht\neine Inschrift in alten Schriftzügen, die sich aber von\ndenen an den Mauern zu Persepolis unterscheiden.\nHinter dem Reiter warten verschiedene Begleiter, alle\nin Lebensgröße; an ihm selbst aber ist gar kein Ver-\nhä"
    }
  },
  {
    "a": {
      "start": 189990,
      "end": 190460,
      "text": "von\ndem Mithridates Deus, des Papatius Sohn, und\ndes Artabanus Enkel, von welchem Namen sogar Spur\nren in der Aufschrift zu finden find. Kämpfer hat die\nAufschrift p. 307 und Niebuhr Tab.xxv11. G. H. 1. Uebri-\ngens kann wohl ein so festes Gebäude, wie diese Königs\nResidenz gewesen ist, (wenn sie denn ja das alte Persepo-\nlis feyn sollte) wohl nicht abgebrannt feyn. Vielleicht\nverbrannten auch nur die inwendigen hölzernen Mobilien,\nTeppiche und dergleichen. – Die Eu"
    },
    "b": {
      "start": 454768,
      "end": 455240,
      "text": "-- in die\nthridates Deuts, des Papatius Sohn und des Al-\ntabanus Enkel, von welchen Namen sogar Spuren in\nder Aufschrift zu finden sind. Kämpfer hat die Auf-\nfchrift p. 507 und Niebuhr Tab. XXVII. G. H. I..\nUebrigens kann wohl ein so festes Gebäude, wie diese\nKönigs-Residenz gewesen ist, (wenn sie denn ja das alte\nPerfepolis feyn sollte) wohl nicht abgebrannt feyn. Viel\nleicht verbrannten auch nur die inwendigen hölzernen Mo-\nbilien, Teppiche und dergleichen.– Die eu"
    }
  },
  {
    "a": {
      "start": 172822,
      "end": 173261,
      "text": "Palastes.\nEtwas westlich von diesem Gebäude steigt man\nauf einer steinernen Treppe zu einem prächtigen Hofe\nvon vierckiger Form hinauf. Hier sieht man noch\nverschiedne Piedestals von Säulen, und auf der Ostseite\ndie Ueberreste von zwei großen Portalen. Dies Alles ist\nvon Granit, und die Einfaffungen der Portale sind, wie\nes scheint, sehr prächtig gewesen. Anf verschiedenen\nStücken der zerbrochenen Säulen stehen alte Inschriften.\nIn ve"
    },
    "b": {
      "start": 437170,
      "end": 437609,
      "text": "- ,,“--\n: Etwas westlich von diesem Gebäude steigt man\nauf einer steinernen Treppe zu einem prächtigen Hofe\nvon viereckiger Form hinauf. Hier fehlt man noch\nverschiedene Piedestals von Säulen und auf der Of\nfeite die Ueberreste von zwei großen Portalen. Dies\nAlles ist von Granit und die Einfaffungen der Portale\nfind, wie es scheint, fehr prächtig gewesen. Auf vers,\nschiedenen Stücken der zerbrochenen Säulen stehen alte\nInschriften.-\n\n"
    }
  },
  {
    "a": {
      "start": 178379,
      "end": 179009,
      "text": "u-\ngenscheinlich, daß der Baumeister dieses berühmten\nPalastes, wer er auch gewesen fey, nichts von der Grie-\nchischen und Römischen Architektur verstanden, und daß\ner wahrscheinlich in Eil habe arbeiten müffen, woher\ndenn die Figuren so unvollendet geblieben wären, wie\nman sie jetzt fehe. Herr Jones äußerte aber gegen\nmich: er vermuthe vielmehr, die Kunst habe in den Zei-\nten, wo man den Palast erbauet, nicht weiter gereicht;\nauch machte er die Bemerkung, die Verzierungen, die\ner in Sadik Khan's Palast zu Schiras gesehen,\nwären in eben der Manier gearbeitet, wie die zu Per-\nfepolis, und die Architektur der jetzigen Perse"
    },
    "b": {
      "start": 442731,
      "end": 443363,
      "text": "n-\nfcheinlich, daß der Baumeister dieses berühmten Pal-\nlastes, wer er auch gewesen fey, nichts von der grie.\nchischen und römischen Architektur verstanden, und daß\ner wahrscheinlich in Eilhabe arbeiten müssen; weswegen\ndenn die Figuren so unvollendet geblieben wären, wie\nman sie jetzt sehe. Herr Jones äußerte aber gegen-\nmich: er vermuthe vielmehr, die Kunst habe in den\nZeiten, wo man den Palast erbaut, nicht weiterge,-\nreicht; auch machte er die Bemerkung, die Verzierung\ngen, die er in Sadik Khan's Palast zu Schiras\ngesehen, wären in eben der Manier gearbeitet, wie\ndie zu Persepolis, und die Architektur der jetzigen\nPerfe"
    }
  },
  {
    "a": {
      "start": 177291,
      "end": 177578,
      "text": "-\nbäude ward mit allen Zeichen von Freude und Festlich-\nfeit vollendet.“ - - - - -\nFerner wird in dem Dfchehan Ara, einem Persi-\nfchen chronologischen Buche, bemerkt, daß die Königinn\nHomalie, die ungefähr 800 Jahre nach Gemfch ihd\nlebte, tausend Säulen zu dem Gebäude hinzugefügt\nG. 2 "
    },
    "b": {
      "start": 441645,
      "end": 441924,
      "text": "s Gebäude ward wit\nallen Zeichen von Freude und Festlichkeit vollendet.“\n\n- Ferner wird in dem Dschehan Ara, einem per\nfischen chronologischen Buche, bemerkt, daß die König\ngin Homaie, die ungefähr 800 Jahre nach Gem-\nschihd lebte, tausend Säulen zu dem Gebäude hinzu,\ngefügt ha"
    }
  },
  {
    "a": {
      "start": 185791,
      "end": 186290,
      "text": "hen\naus einer Stelle des Herodot, dies Gebäude fey das\nGrabmal des Darius Hystafpis.\nAn einem Theile des Felsen, ostwärts, sieht man\neine Figur zu Pferde eingehauen, deren Gesicht aber\nsehr stark verstümmelt und kaum noch zu erkennen ist.\nIndeß kann man doch deutlich unterscheiden, daß sie ei-\nnen Mann vorstellt. Er hat langes, fliegendes Haar,\nund an der linken Seite der Stirn einen Auswuchs, der\neinem Horne gleicht. Die Eingebornen nennen diese Fi-\ngur Jskunder Zu al Kern ihn, oder Alexan-\nd"
    },
    "b": {
      "start": 450054,
      "end": 450555,
      "text": " aus einer Stelle des Herodot, dies Gez\nbäude fey das Grabmal des Darius Hystaspis.\n\nAn einem Theile des Felsen, ostwärts, sieht\nman eine Figur zu Pferde eingehauen, deren Geficht\naber sehr stark verstümmelt und kaum noch zu erkennen\nist. Indeß kaum man doch deutlich unterscheiden, daß\nsie einen Mann vorstellt. Er hat langes, fliegendes\nHaar, und an der linken Seite der Stirne einen Auss\nwuchs, der einem Horne gleicht. Die Eingebohrnen\nnennen diese Figur Iskander Zual Kern ihn, oder\nAlexander He"
    }
  },
  {
    "a": {
      "start": 160255,
      "end": 160601,
      "text": "kt,\nwelches dicht am Fuß der Berge liegt. Unfre Kafila lager-\nte sich in einem Garten, anderthalb Meilen nordwärts\nvon den Ruinen, bei. dem Dorfe Merdafcht, nach\nwelchem die ganze Ebne benannt wird. Diese Ebne ist\naußerordentlich schön, und hat Ueberfluß an verschiede-\nnen Arten von Wild, von dem uns Rebhühner, wilde\nTauben, Wachteln und Haare"
    },
    "b": {
      "start": 424701,
      "end": 425048,
      "text": "lis\n\nwelches dicht am Fuß der Berge liegt. Unsere Kafila\nlagerte sich in einem Garten, anderthalb Meilen nord,\nwärts von den Ruinen bei dem Dorfe Merdacht,\nnach welchem die ganze Ebene benannt wird. Diese\nEbene ist außerordentlich schön und hat Ueberfluß an\nverschiedenen Arten von Wild, von denen uns Rebhü\nner, wilde Tauben, Wachteln und Haafen"
    }
  },
  {
    "a": {
      "start": 163025,
      "end": 163501,
      "text": "t zwei\nFiguren in Lebensgröße; nehmlich ein Mann und eine\nZiege. Jener hält mit der einen Hand das Thier bei\ndem Horn, und mit der andren stößt er ihm einen\nDolch in den Bauch, wobei die Ziege ihm einen Fuß auf\ndie Brust, und den andren auf den rechten Arm fetzt.\nMan sieht dies Bild im ganzen Pallaste fehr häufig.\nUeber einer andren Thüre eben desselben Zimmers sind\nzwei Männer in Lebensgröße vorgestellt, hinter denen\nein Bedienter einen aufgespannten Schirm hält. Sie\nst"
    },
    "b": {
      "start": 427403,
      "end": 427882,
      "text": "-\nmit 2 Figuren in Lebensgröße; nemlich ein Mann und\neine Ziege. Jener hält mit der einen Hand das Thier\nbei dem einen Horn und mit der andern stößt er ihm\neinen Dolch in den Bauch, wobei die Ziege ihm einen\nFuß auf die Brust und den andern auf den rechten Arm\nfetzt. Man sieht dies Bild im ganzen Palaste fehr\nhäufig.. Ueber einer andern Thüre ebendesselben Zim\nmers sind zwei Männer in Lebensgröße vorgestellt, hin\nter denen ein Bedienter einen aufgespannten Schirm\n- hält.\n\n-"
    }
  },
  {
    "a": {
      "start": 169641,
      "end": 170184,
      "text": "en,\nder berühmte Gesetzgeber und Prophet Zoroaster selbst.\nIndeß möchte ich freilich nicht gern so angesehen werden,\nals gebe ich dies für Gewißheit aus. Jeder wer diese schöne\nRuinen sieht, muß dadurch verschiedene Gedanken bei\nsich erweckt fühlen; aber da schon lange alle Spuren von\nder ursprünglichen Religion, so wie von den Kenntnis-\nfen und der Sprache des Landes verloschen sind, und da\ndie Charaktere an den Wänden nicht entziffert werden\nkönnen: fomuß die Welt immer in Ungewißheit bleiben,\nwann und von wem der Palast gebauet sey, "
    },
    "b": {
      "start": 433968,
      "end": 434513,
      "text": " der berühmt\n\nte Gesetzgeber und Prophet Zoroaster selbst. Indes\nmöchte ich freilich nicht gern so angesehen werden, als\ngebe ich dies für Gewißheit aus. Jeder wer diese\nschönen Ruinen sieht, muß dadurch verschiedene Ges\ndanken bei sich erwekt fühlen; aber da schon lange alle\nSpuren von der ursprünglichen Religion, so wie von\nden Kenntniffen und der Sprache des Landes verloschen\nfind und da die Charaktere an den Wänden nicht ent-\nziffert werden können; so muß die Welt immer in Uns\ngewisheit bleiben, wann und von wem der Palast ges\nbaut fe"
    }
  },
  {
    "a": {
      "start": 167047,
      "end": 167646,
      "text": "\nstellt, der einen Ochsen ergreift, von eben der Art, wie\ndas Bas-relief an der großen Treppe. Die Vertiefun-\ngen in den Wänden sind alle mit schönem Granit aus-\ngelegt, und haben vorn hübsche Karnieße von Stein.\nAußer den gewöhnlichen Figuren sieht man auch eine\naußerordentliche, die, wie ich vermuthe, sich auf die\nalte Religion der Perfer bezieht. Sie stellt einen Mann\nvor, der an einem Pfeiler sitzt, und ein kleines Gefäß\nin der Hand hält. Rund um seinen Leib hat er einen\nGürtel gewunden, defen beide Enden beträchtlich weit\nüber eine Kleider hinausreichen, und fast wie Flügel\naussehen. Er"
    },
    "b": {
      "start": 431416,
      "end": 432013,
      "text": "rgestellt, der einen\nOchsen ergreift, von eben der Art, wie das Basrelief\nan der großen Treppe.- Die Vertiefungen in den\nWänden find alle mit schönen Granit ausgelegt und\nhaben vorn hübsche Karnieffe von Stein. Außer den\ngewöhnlichen Figuren fieht man auch eine außerordent\nliche, die, wie ich vermuthe, sich auf die alte Reli\ngion der Perser bezieht. Sie stellt einen Mann vor,\nder an einem Pfeiler fizt und ein kleines Gefäß in der\nHand hält. Rund um seinen Leib hat er einen Gürtel\ngewunden, defen beide Enden beträchtlich weit über\nfeine Kleider herausreichen und fast wie Flügel auses\nhen.. "
    }
  },
  {
    "a": {
      "start": 188551,
      "end": 188974,
      "text": "\nMonumenten nicht mehr, sondern spätere Parthische. Dies\nbeweist hinlänglich, daß auch die späteren Parthischen Kö-\nnige, welche ihre Abkunft aus dem alten, von Kyrus\nabstammenden, Persischen Königsgeschlechte abzuleiten\nfuchten, sich in der Residenz und bei dem Begräbnißorte\nihrer Vorfahren haben Denkmähler setzen wollen. Die\nAufschrift, welche Samuel Flower zuerst in den Phi-\nlos. Trans. Num. 2o1 einrückte, (Philos. "
    },
    "b": {
      "start": 453424,
      "end": 453852,
      "text": " Monumenten\nuicht mehr, sondern spätere Parth ifche. Dies beweißt\nhinlänglich, daß auch die spätern parthischen Könige, wel-\nche ihre Abkunft aus dem alten, vom Kyrus abstammen-\nden, Persischen Königsgefchlechte abzuleiten suchten, sich\nin der Residenz und bei dem Begräbnißorte ihrer Vorfah-\nren haben Denkmäler setzen wollen. Die Aufschrift, wel-\nche Samuel Flower zuerst in den Philos. Tranf, Num.\n2ox einrückte, GPhilof Tra"
    }
  },
  {
    "a": {
      "start": 179470,
      "end": 179841,
      "text": "rsien. 101\ndiese Meinung wird vielleicht durch die obige übersetzte\nStelle einigermaßen unterstützt.\nDie Materialien, aus denen der Palast besteht, sind\nhauptsächlich harter blauer Stein; aber die Thüren und\nFenster der Zimmer bestehen alle aus schwarzem und so\nfchönpolirtem Marmor, daß sich alles darin spiegelt. Be-\nfonders bewundernswerth ist an dem Gebäude die auße"
    },
    "b": {
      "start": 443781,
      "end": 444157,
      "text": "solle; und diese Meinung wird vielleicht durch die\nobige übersetzte Stelle einigermaßen unterstüzt.\n\n- h\nDie Materialien, aus denen der Palast besteht,\nfind hauptsächlich harter, blauer Stein; aber die Thür\nren und Fenster der Zimmer bestehen alle aus fchwarzem,\nfo schön polirtem Marmor,… daß sich alles darin-\nspiegelt. Besonders bewundernswerth ist an dem Ge-\n7ter Theil.-"
    }
  },
  {
    "a": {
      "start": 161264,
      "end": 161685,
      "text": " gewöhnliche\nSitte stehend vorgestellt. Oben an den Seiten sieht\nman Jaschriften in einer alten Schrift, die bis jetzt noch\nniemand hat entziffern können.\nNicht weit von diesen Portalen geht man eine an-\ndre Treppe hinauf, die zu der großen Säulenhalle führt.\nDie Seiten der Treppe sind mit mancherlei Figuren in\nhalb erhobner Arbeit verziert, von denen die Meisten\nGefäße in den Händen tragen. Hier und da sieht man\nein"
    },
    "b": {
      "start": 425672,
      "end": 426090,
      "text": ",\nwöhnliche Sitte stehend vorgestellt.- Oben an den\nSeiten fieht man Inschriften in einer alten Schrift, die\nbis jetzt noch niemand entziffern konnten.\n\nNicht weit von diesen Portalen geht man eine\nandere Treppe hinauf, die zu der großen Säulenhalle\nführt. Die Seiten der Treppe find mit mancherlei Fir\nguren in halb erhobner Arbeit verziert, von denen die\nmeisten Gefäße in den Händen tragen. Hier und da\nsieht man e"
    }
  },
  {
    "a": {
      "start": 162864,
      "end": 163148,
      "text": "erkungen …\nren und Fenster sich noch erhalten haben. Diese sind\nvon schwarzem Marmor, und spiegelhell. An den Sei-\nten der Thüre beim Eingange sind Basreliefs mit zwei\nFiguren in Lebensgröße; nehmlich ein Mann und eine\nZiege. Jener hält mit der einen Hand das Thier bei\ndem Horn, und"
    },
    "b": {
      "start": 427249,
      "end": 427526,
      "text": "\nmeiste Thüren und Fenster fich noch erhalten haben.\nDiese sind von schwarzem Marmor und spiegelhel. An\nden Seiten der Thüre beim Eingange sind Basreliefs-\nmit 2 Figuren in Lebensgröße; nemlich ein Mann und\neine Ziege. Jener hält mit der einen Hand das Thier\nbei dem einen Hor"
    }
  },
  {
    "a": {
      "start": 158832,
      "end": 159189,
      "text": "\nfindet man, wenn man näher an Zarkan herankommt,\neiniges angebauete Land. Zarfan ist ein großes Dorf\nunter dem Gouvernement von Schiras, und wird von\neinem Kalentar, oder Oberrichter, regiert. We-\ngen der Nachbarschaft der Berge ist der Prospekt von\ndiesem Orte sehr angenehm, und um ihn her wachsen\ndie schon erwähnten Weinstöcke mit den großen rothen\n- "
    },
    "b": {
      "start": 423277,
      "end": 423634,
      "text": " findet man, wenn man näher\nan Zarkan herankömmt, einiges angebautes Land.\nZarkan ist ein großes Dorf unter dem Gouvernement\nvon Schiras und wird von einem Kalentar oder Ober-\n\n\" richter regiert. Wegen der Nachbarschaft der Berge\n\nist der Prospekt von diesem Orte sehr angenehm und\nim ihn her wachseu die schon erwähnten Weinstöcke\nmit den großen rothen Tr"
    }
  },
  {
    "a": {
      "start": 164087,
      "end": 164635,
      "text": "ungeheuer groß sind,\ndaß sich kaum begreifen läßt, wie man sie ganz an Ort\nund Stelle hat bringen und zusammensetzen können.\nWirklich verräth jedes Stück von diesen schönen Ruinen\nihre ehemalige Größe und Pracht, so daß das Gebäude\nwerth gewesen ist, einem großen und mächtigen Monar-\nchen zum Aufenthalte zu dienen; und wenn man sie be-\ntrachtet, erfüllen sie die Seele mit feierlichem Schau-\nder. – Bedenkt man den Ruhm dieses ungeheuren\nReiches, das ehemals der Schutzort der Künste und\nWiffenschaften, und der Sitz einer weisen nnd blühen-\nden"
    },
    "b": {
      "start": 428514,
      "end": 429055,
      "text": "\ngeheuer groß sind, daß sich kaum begreifen läßt, wie\nman sie ganz an Ort und Stelle hat bringen und zu\nfammensetzen können. Wirklich verräth jedes Stück\nvon diesen schönen Ruinen ihre ehemalige Größe und\nPracht, so daß das Gebände werth gewesen ist, einem\ngroßen und mächtigen Monarchen zum Aufenthalte zu\ndienen; und wenn man sie betrachtet, erfüllen sie die\nSeele mit feierlichem Schauder.– Bedenkt man den\nRuhm dieses ungeheuren Reiches, das ehemals der\nSchutzort der Künste und Wiffenschaften und der Sitzeis\nner weisen und blühenden R"
    }
  },
  {
    "a": {
      "start": 158773,
      "end": 159189,
      "text": "\ngrößtentheils durch eine felfichte, bergichte Gegend; doch\nfindet man, wenn man näher an Zarkan herankommt,\neiniges angebauete Land. Zarfan ist ein großes Dorf\nunter dem Gouvernement von Schiras, und wird von\neinem Kalentar, oder Oberrichter, regiert. We-\ngen der Nachbarschaft der Berge ist der Prospekt von\ndiesem Orte sehr angenehm, und um ihn her wachsen\ndie schon erwähnten Weinstöcke mit den großen rothen\n- "
    },
    "b": {
      "start": 423218,
      "end": 423634,
      "text": "ht größtentheils durch eine felsigte,\nbergigte Gegend; doch findet man, wenn man näher\nan Zarkan herankömmt, einiges angebautes Land.\nZarkan ist ein großes Dorf unter dem Gouvernement\nvon Schiras und wird von einem Kalentar oder Ober-\n\n\" richter regiert. Wegen der Nachbarschaft der Berge\n\nist der Prospekt von diesem Orte sehr angenehm und\nim ihn her wachseu die schon erwähnten Weinstöcke\nmit den großen rothen Tr"
    }
  },
  {
    "a": {
      "start": 159313,
      "end": 160003,
      "text": "am-\nmen. Sie sagten uns: ihr Stamm hieße Ort, und sie\ngingen nach Gurmafihr, einem südlich von Schiras ge-\nlegenen Orte, um daselbst den bevorstehenden Herbst und\nWinter zuzubringen. Diese Lente führen ein wandern-\ndes Leben, und ziehen, wie die alten Scythen, mit ih-\nren Familien und Heerden von einer Gegend zur andren.\nDie Gesichtsfarbe war bei denen, welche wir antrafen,\nwie bei den Zigeunern in Europa, von der Sonne\nverbrannt und gelb.\nDen 1. September brachen wir um halb 12 Uhr\nVormittags auf. Um 5 Uhr kamen wir über den Fluß\nBund Emihr, den Herr Niebuhr als den alten\nAraxes verzeichnet hat, und über den eine steinerne\nBrücke geht, die beiden Eingebornen Puhl Khan heißt.\nWir "
    },
    "b": {
      "start": 423715,
      "end": 424407,
      "text": "usammen. Sie fagten uns: ihr Stamm\nhieße Ort und sie giengen nach Gurmafihr, einem\nsüdlich von Schiras gelegenen Orte, um daselbst den\nbevorstehenden Herbst und Winter zuzubringen. Die-\nfe Leute führen ein wanderndes Leben und ziehen, wie\ndie alten Scythen, mit ihren Familien und Heerden\nvon einer Gegend zur andern. Die Gesichtsfarbe war\nbei denen, welche wir antrafen, wie bei den Zigeu\nnern in Europa, von der Sonne verbrannt und gelb,\nLi....\nDen 1. September brachen wir um halb 12 Uhr\nVormittags auf. Um 5 Uhr kamen wir über den Fluß\nBund Emihr, den Herr Niebuhr als den alten\nAraxis verzeichnet hat und über den eine feinerne\nBrükke geht, die bei den Eingebohrnen Puhl Khan\neheißt.\" W"
    }
  },
  {
    "a": {
      "start": 183030,
      "end": 183205,
      "text": "nen Zorn mildern wollte. Er blickt indes mit Ernst auf\ndie Figuren herunter, und legt die freie Hand an den\nGriffines Schwerdtes. An einer Seite der Figur steht\n\nauf einer Re"
    },
    "b": {
      "start": 447392,
      "end": 447571,
      "text": "polis--\n\nmildern wollte. Er blickt indes mit Ernst auf die Fi-\nguren herunter und legt die freie Hand an den Griff\nseines Schwerdtes. An einer Seite der Figur steht\neine Inschrif"
    }
  },
  {
    "a": {
      "start": 160255,
      "end": 160630,
      "text": "kt,\nwelches dicht am Fuß der Berge liegt. Unfre Kafila lager-\nte sich in einem Garten, anderthalb Meilen nordwärts\nvon den Ruinen, bei. dem Dorfe Merdafcht, nach\nwelchem die ganze Ebne benannt wird. Diese Ebne ist\naußerordentlich schön, und hat Ueberfluß an verschiede-\nnen Arten von Wild, von dem uns Rebhühner, wilde\nTauben, Wachteln und Haaren zu Gesicht kamen.\nUm 9 Uhr "
    },
    "b": {
      "start": 424701,
      "end": 425076,
      "text": "lis\n\nwelches dicht am Fuß der Berge liegt. Unsere Kafila\nlagerte sich in einem Garten, anderthalb Meilen nord,\nwärts von den Ruinen bei dem Dorfe Merdacht,\nnach welchem die ganze Ebene benannt wird. Diese\nEbene ist außerordentlich schön und hat Ueberfluß an\nverschiedenen Arten von Wild, von denen uns Rebhü\nner, wilde Tauben, Wachteln und Haafen zu Gesicht\n- kamen.-...-\n\nU"
    }
  },
  {
    "a": {
      "start": 178114,
      "end": 178598,
      "text": "cht beob-\nachtet hat. Die Muskeln sind fehlerhaft, die Gewän-\nder indeß schön gearbeitet, und die Verhältniffe im\nGanzen gut, übrigens aber nur die Umriffe angegeben,\nwodurch das Ganze eine gewisse Einförmigkeit bekommt.\nChardin fagt: nach feiner Meinung sehe man au-\ngenscheinlich, daß der Baumeister dieses berühmten\nPalastes, wer er auch gewesen fey, nichts von der Grie-\nchischen und Römischen Architektur verstanden, und daß\ner wahrscheinlich in Eil habe arbeiten müffen, woher\n"
    },
    "b": {
      "start": 442459,
      "end": 442950,
      "text": "olis 289\n\nachtet hat, die Muskeln sind fehlerhaft, die Gewin,\nder indeß fhön gearbeitet und die Verhältniffe im\nGanzen gut, übrigens aber nur die Umriffe angegeben, ..,\nwodurch das Ganze eine gewiffe Einförmigkeit bekommt.,\nChardin sagte: nach feiner Meinung sehe man augen-\nfcheinlich, daß der Baumeister dieses berühmten Pal-\nlastes, wer er auch gewesen fey, nichts von der grie.\nchischen und römischen Architektur verstanden, und daß\ner wahrscheinlich in Eilhabe arbeiten müssen; weswege"
    }
  },
  {
    "a": {
      "start": 165032,
      "end": 165217,
      "text": " den schon er-\nwähnten antiken Inschriften, giebt es auch andre neue-\nre, welche sich, so wie einige mit Syrischen Buchsta-\nben, lesen laffen, und welche alle der berühmte Herr\nNiebuhr"
    },
    "b": {
      "start": 429397,
      "end": 429579,
      "text": "er\nden schon, erwähnten antiken Inschriften, giebt es auch\nandere neuere, welche fich, so wie einige mit syrischen\nBuchstaben lesen laffen, und welche alle der berühmt\n- te\n\n(\n\n\n\n- "
    }
  },
  {
    "a": {
      "start": 172200,
      "end": 172531,
      "text": "rsien. 97\nwöhnlich gewesen, und sie pflegen es noch jetzt zu thun.\nDa wir, ich und Herr Jones, kein Licht bei uns\nhatten, so hielten wir es nicht für ratham, den Gang\nzu untersuchen. - - - -\nWenn man auf der Südseite bis zu dem Fuße des\nBerges hinuntergeht, trift man die Ueberreste eines klei-\nnen viereckigen Gebäudes an, von de"
    },
    "b": {
      "start": 436529,
      "end": 436863,
      "text": " Zeiten\ngewöhnlich gewesen, und sie pflegen es noch jetzt zu\nthun.- Da wir, ich und Herr Jones, kein Licht bei\nuns hatten, so hielten wir es nicht für rathsam, den\nGang zu untersuchen.---\n---\n- Wenn man auf der Südseite bis zu dem Fuß des\nBerges: hinuntergeht, trift man die Ueberreste eines\nkleinen viereckigen Gebäudes an, ... von "
    }
  },
  {
    "a": {
      "start": 175000,
      "end": 175571,
      "text": "en Tsche hil Minar, oder\ndie Halle von vierzig Pfeilern, aufgeführt. In der\nGriechischen Geschichte wird erzählt, Alexander der\nGroße habe, auf Anstiften der berühmten Buhlerin\nThais, bei einer Schwelgerei in einem Anfall von\nWildheit, diesen reichen und prächtigen Palast in Brand\nstecken laffen, und ihn dadurch zerstört. Dies wird je-\nder, der die noch vorhandenen Ruinen sieht, für un-\nmöglich erklären; denn alles angelegte Feuer würde auf\ndie ungeheuren, an Härte dem Felsen gleichen Maffen,\naus denen das ganze Gebäude bestanden hat, nicht die\nmindeste Wirkungthu"
    },
    "b": {
      "start": 439391,
      "end": 439965,
      "text": "ie Tschehil Mi-\nnar, oder die Halle von vierzig Pfeilern aufgeführt.\nIn der griechischen Geschichte wird erzählt, Alexan-\nder der Große habe, auf Anstiften der berühmten\nBuhlerin Thais, bei einer Schwelgerei in einem Ans\nfall von Wildheit, diesen reichen und prächtigen Pals\nJast in Brand stecken laffen, und ihn dadurch zerstört.\nDies wird jeder, der die noch vorhandenen Ruinen\nfieht, für unmöglich erklären; denn alles angelegte\nFeuer würde auf die ungeheuern, an Härte dem Felsen\ngleiche Maffen, aus denen das ganze Gebäude bestans\nden hat, nicht die mindeste Wirkung t"
    }
  },
  {
    "a": {
      "start": 183500,
      "end": 183970,
      "text": "als das Pferd,\nauf dem er sitzt.\nEtwas nordwärts befindet sich eine andre Vorstel-\n- lung. Man sieht an dem Fuße des Felsen zwei vollstä-\ndig bewaffnete Figuren; eine davon läßt einen Ringfall-\nlen, und die andre faßt darnach. Die Figur zur Rech-\nten hat eine Kugel auf dem Helm, und eine große Streit-\naxt in der Hand; und hinter der zur Linken steht ein Be-\ndienter, der einen Sonnenschirm hält. Unter den Fü-\nßen ihrer Pferde liegen zwei Menschenköpfe, und ein we-\n"
    },
    "b": {
      "start": 447821,
      "end": 448283,
      "text": "\ndas Pferd auf dem er sitzt.---\n\nEtwas nordwärts befindet sich eine andere Vors\nstellung. Man fieht an dem Fuße des Felsen zwei voll\nfändig bewaffnete Figuren; eine davon läßt einen\nRing fallen, und die andre faßt darnach. Die Figur\nzur rechten hat eine Kugel auf dem Helm und eine gro,\nße Streitaxt in der Hand; und hinter der zur Linken\nsteht ein Bedienter, der einen Sonnenschirm hält. Un-\nter den Füßen ihrer Pferde liegen zwei Menschenköpfe,\nund ein wenig "
    }
  },
  {
    "a": {
      "start": 163626,
      "end": 164426,
      "text": "f,\nAn dem südwestlichen Eingange dieses Zimmers\nstehen zwei große steinerne Pfeiler. Auf diesen sind vier\nFiguren eingeschnitten, welche lange Kleider anhaben\nund zehn Fuß lange Speere in ihren Händen halten.\nBei diesem Eingange sind auch noch die Ueberbleibsel\neiner Treppe von blauem Steine sichtbar. Ein beträcht-\nlicher Raum des Bodens ist mit einer ungeheuern Menge\nzerbrochner Stücke von Pfeilern, Schaften und Kapitä-\nlern bestreuet, von denen einige so ungeheuer groß sind,\ndaß sich kaum begreifen läßt, wie man sie ganz an Ort\nund Stelle hat bringen und zusammensetzen können.\nWirklich verräth jedes Stück von diesen schönen Ruinen\nihre ehemalige Größe und Pracht, so daß das Gebäude\nwerth gewesen ist, einem großen und mächtigen Monar-\nchen zum Aufenthalte zu dienen; und wenn man sie be-\n"
    },
    "b": {
      "start": 428049,
      "end": 428853,
      "text": "---\nAn dem südwestlichen Eingange dieses Zimmers ste\nhen zwei große steinerne Pfeiler. Auf diesen sind vier\nFiguren eingeschnitten, welche lange Kleider anhaben\nund 10 Fuß lange Speere in ihren Händen halten.\nBei diesem Eingange sind auch noch die Ueberbleibsel\neiner Treppe von blauen Steinen fichtbar. Ein be-\nträchtlicher Raum des Bodens ist mit einer ungeheul\nren Menge zerbrochener Stücke von Pfeilern, Schaf\nten und Kapitälern befreut, von denen einige fo uns\ngeheuer groß sind, daß sich kaum begreifen läßt, wie\nman sie ganz an Ort und Stelle hat bringen und zu\nfammensetzen können. Wirklich verräth jedes Stück\nvon diesen schönen Ruinen ihre ehemalige Größe und\nPracht, so daß das Gebände werth gewesen ist, einem\ngroßen und mächtigen Monarchen zum Aufenthalte zu\ndienen; und wenn man sie betrac"
    }
  },
  {
    "a": {
      "start": 170031,
      "end": 170282,
      "text": "d da\ndie Charaktere an den Wänden nicht entziffert werden\nkönnen: fomuß die Welt immer in Ungewißheit bleiben,\nwann und von wem der Palast gebauet sey, und was\ndie Inschriften und Bilder daran bedeuten. Einige,\nunter andren“ de Bruyn und Chardin, hab"
    },
    "b": {
      "start": 434360,
      "end": 434613,
      "text": "a die Charaktere an den Wänden nicht ent-\nziffert werden können; so muß die Welt immer in Uns\ngewisheit bleiben, wann und von wem der Palast ges\nbaut fey und was die Inschriften und Bilder daran\nbedeuten. Einige, unter andern de Bruyn und\n\n\\ Chardin,\n\n"
    }
  },
  {
    "a": {
      "start": 176880,
      "end": 177352,
      "text": ", oder der Neujahrstag genannt, (er\nlegte nehmlich an ihm den Grund zu Persepolis) Zu\ndieser Zeit befahler aber, daß aus allen Theilen des Reiches\ndie Bauern, Ackersleute, Soldaten und Andre kommen\nsollten, den Plan auszuführen, und verlangte, daß Alle mit\nfreudigen Herzen und willigen Händen zur Vollendung\ndes Werkes helfen sollten. Die zahlreiche Versammlung\ngehorchte dem Befehl ihres Monarchen, und das Ge-\nbäude ward mit allen Zeichen von Freude und Festlich-\nfeit"
    },
    "b": {
      "start": 441238,
      "end": 441710,
      "text": "ze oder der Neujahrstag,\ngenennt (er legte nämlich an ihm den Grund zu Per\nfepolis). Zu dieser Zeit befahl er aber daß aus allen\nTheilen des Reichs die Bauern, Ackersleute, Soldas\nten und andre kommen sollten, den Plan auszuführen\nund verlangte, daß alle mit freudigem Herzen und\nwilligen Händen zur Vollendung des Werkes helfen\nfolten. Die zahlreiche Verfammlung gehorchte dem\nBefehl ihres Monarchen und das Gebäude ward wit\nallen Zeichen von Freude und Festlichkeit vol"
    }
  },
  {
    "a": {
      "start": 164721,
      "end": 164930,
      "text": "rsien. 93\nfaltigen Veränderungen und Revolutionen, die es er-\nlitten hat, da es zu einer Zeit der kühnen Ehrsucht ei-\nnes Alexanders, und zu der andern der enthusiasti-\nfchen Tapferkeit eines Omar’s zum Felde"
    },
    "b": {
      "start": 429091,
      "end": 429295,
      "text": "e man nichfaltigen Veränderungen und\nRevolutionen, die es erlitten hat, da es zu einer Zeit\nder kühnen Ehrsucht eines Alexanders und zu der an\ndern der enthusiastischen Tapferkeit eines Omar's zum\nSchaup"
    }
  },
  {
    "a": {
      "start": 170561,
      "end": 170898,
      "text": ", den Ort mit den Vornehmen und Gro-\nßen feines Hofes zu besuchen, um von da die angenehme\nAussicht auf die umliegende Gegend zu haben, die man\nfreilich nirgends so gut übersehen kann.\nUnterhalb der erwähnten Sinnbilder sind kleine Oeff-\nuungen, die in einen unterirdischen, in den Felsen einge-\nhauenen Gang leiten. Dieser ist sechs Fu"
    },
    "b": {
      "start": 434912,
      "end": 435261,
      "text": "diesen Ort mit den Vornehmen und\nGroßen feines Hofes zu besuchen, um von da die an\ngenehme Aussicht auf die umliegende Gegend zu haben,\ndie man freilich nirgends so gut übersehen kann.\n---„...----\n- Unterhalb der erwähnten Sinnbilder sind kleine\nOeffnungen, die in einen unterirdischen, in den Felsen\neingehauenen Gang leiten. Dieser ist 6 Fuß hoch"
    }
  },
  {
    "a": {
      "start": 178961,
      "end": 179447,
      "text": "fepolis, und die Architektur der jetzigen Perser fey\nder in den älteren Zeiten ähnlich. Diese Bemerkung\nscheint in der That Aufmerksamkeit zu verdienen. In\nAnsehung der Figuren an der Treppe, habe ich schon\nvorhin bemerkt, daß die mancherlei Thiere, die man\ndarunter sieht, die Kameele, die Leitpferde, die Widder,\nferner der Triumphwagen und die Männer mit Ge-\nfäßen in den Händen, die Vermuthung veranlassen, daß\neine feierliche Proceffion vorgestellt werden solle; und\n\nauf einer Re"
    },
    "b": {
      "start": 443314,
      "end": 443806,
      "text": "rsepolis, und die Architektur der jetzigen\nPerfer sei der in den ältern Zeiten ähnlich, Diese\nBemerkung scheint in der That Aufmerksamkeit zu ver\ndienen. In Ansehung der Figuren an der Treppe, hat\nbe ich schon vorhin bemerkt, des die mancherlei Thiere,\ndie man darunter sieht, die Kameele, die Leitpferde,\ndie Widder, ferner der Triumphwagen und die Män,\nner mit Gefäßen in den Händen, die Vermuthung der\nanlaffen, daß eine feierliche Prozeffion vorgestellt wer,\nden solle; und diese Meinung"
    }
  },
  {
    "a": {
      "start": 180619,
      "end": 181095,
      "text": "icksal sein mag, das\nGrundgemäuer muß so lange dauern, wie der Felsen selbst,\nauf welchem es ruhet.\nIch schließe diese kurze Nachricht mit einigen weni-\nnigen Bemerkungen über die Pfeiler-Halle. Diese\nscheint von dem eigentlichen Palaste abgesondert, aber\ndurch steinerne Gallerieen mit ihm in Verbindung ge-\nwesen zu seyn. Nach den Piedestals der Säulen\nzu schließen, die ich sehr genau zählte, scheint sie\nursprünglich aus neun verschiednen Reihen von Säulen,\njede zu sechs"
    },
    "b": {
      "start": 444979,
      "end": 445457,
      "text": "hiksal sein mag, das Grundgemäuer muß so lange\ndauern, wie der Felsen felbst, auf welchem es ruhet.\n\nIch schließe diese kurze Nachricht mit einigen wen\n\nnigen Bemerkungen über die Pfeiler- Halle. Diese\n\nscheint von dem eigentlichen Palaste abgesondert, aber\ndurch steinerne Galerien mit ihm in Verbindung gewes\nfen zu sein. Nach den Piedestals der Säulen zu schlies\nßen, die ich sehr genau zählte, fcheint fie ursprünglich\naus neun verschiedenen Reihen von Säulen, jede zu\n\n6 S"
    }
  },
  {
    "a": {
      "start": 185131,
      "end": 185413,
      "text": "kungen\ntesten Künstler dazu gebraucht haben, die ihn nach Asien\nbegleiteten. Ich möchte daher vermuthen, die erwähnte\nBildhauerarbeit fey früher verfertigt, als die Griechen\nPersien eroberten, und solle eine merkwürdige That des\nHelden Rost um (nach welchem der ganze Platz be-\nuan"
    },
    "b": {
      "start": 449403,
      "end": 449687,
      "text": "erühmtesten Künstler dazu gef\nbraucht haben, die ihn nach Asien begleiteten. Ich\nmöchte daher vermuthen, die erwähnte Bildhauerar-\nbeit fey früher verfertigt, als die Griechen Persien er-\noberen und solle eine merkwürdige That des Helden\nRofum (nach welchem der ganze Platz benannt w"
    }
  },
  {
    "a": {
      "start": 185485,
      "end": 186087,
      "text": "Ge-\nbäude von blauem Stein, zwanzig Fuß hoch, und achte\nbreit. Es hat verschiedene Fenster. Inwendig ist es\nleer, und an verschiednen Theilen der Mauer sieht man\nkleine Nischen. Die Perser behaupten: hier sei der be-\nrühmte Roft um begraben; aber mehrere Reisende,\nunter andern Chardin und de Bruyn, vermuthen\naus einer Stelle des Herodot, dies Gebäude fey das\nGrabmal des Darius Hystafpis.\nAn einem Theile des Felsen, ostwärts, sieht man\neine Figur zu Pferde eingehauen, deren Gesicht aber\nsehr stark verstümmelt und kaum noch zu erkennen ist.\nIndeß kann man doch deutlich unterscheiden, daß sie ei-\n"
    },
    "b": {
      "start": 449748,
      "end": 450350,
      "text": "ges\nGebäude von blauem Stein, zwanzig Fuß hoch und\nachte breit. Es hat verschiedene Fenster. Inwendig\nist es leer und an verschiedenen Theilen der Mauer\nfieht man kleine Nischen. Die Perfer behaupten: hier\nfey der berühmte Rotum begraben; aber mehrere\nReisende, unter andern Chardin und de Bruyn,\nvermuthen aus einer Stelle des Herodot, dies Gez\nbäude fey das Grabmal des Darius Hystaspis.\n\nAn einem Theile des Felsen, ostwärts, sieht\nman eine Figur zu Pferde eingehauen, deren Geficht\naber sehr stark verstümmelt und kaum noch zu erkennen\nist. Indeß kaum man doch deutlich unterscheiden, daß\nsie eine"
    }
  },
  {
    "a": {
      "start": 187119,
      "end": 187620,
      "text": ". -\n*) Die Ruinen, welche die Perser Tfchehil Minar, die\nvierzig Pfeiler nennen, sind unstreitig von einem sehr ho-\nhen Alter, und rühren aus einer Zeit her, in welcher man\nvon Griechischer Kunst noch nichts wußte. In dem\nGanzen herrscht einheimische kühne Architektur. Die\nhalb erhobenen Bilder haben augenscheinlich Beziehung\nauf mehrere Völkerschaften, welche dem Könige mit Thie-\nren, Kleidern, Früchten, künstlichen Gefäßen u. f.w, Tri-\nbut und Geschenke bringen. Daher tragen die Figuren auch\nf"
    },
    "b": {
      "start": 451426,
      "end": 451932,
      "text": "ung: die Rui-\nnen, welche die Perfer Tische hil Minar, die vierzig\nPfeiler, nennen, sind unstreitig von einem sehr hohen Al-\nter und rühren aus einer Zeit her, in welcher man von\ngriechischer Kunst noch nichts wußte. In dem Ganzen\nherrscht einheimische, kühne Architektur. Die halb erhobe-\nnen Bilder haben augenscheinlich Beziehung auf mehrere\nVölkerschaften, welche dem Könige mit Thieren, Klei-\ndern, Früchten, künstlichen Gefäßen u. f. w. Tribut und\nGeschenke bringen. Daher tragen die Figuren auch so"
    }
  },
  {
    "a": {
      "start": 169430,
      "end": 170091,
      "text": "-\nmuthen, daß sie in der erwähnten Figur gewisse Myste-\nrien in der Religion der Magier andeuten sollen. Der\nMann mit dem Bogen ist vielleicht ein Haupt der Ma-\ngier, oder, um noch eine weitere Muthmaßung zu wagen,\nder berühmte Gesetzgeber und Prophet Zoroaster selbst.\nIndeß möchte ich freilich nicht gern so angesehen werden,\nals gebe ich dies für Gewißheit aus. Jeder wer diese schöne\nRuinen sieht, muß dadurch verschiedene Gedanken bei\nsich erweckt fühlen; aber da schon lange alle Spuren von\nder ursprünglichen Religion, so wie von den Kenntnis-\nfen und der Sprache des Landes verloschen sind, und da\ndie Charaktere an den Wänden nicht entziffert werden\nk"
    },
    "b": {
      "start": 433754,
      "end": 434420,
      "text": "vermuthen, daß sie in\n\nder erwähnten Figur gewiffe Mysterien in der Religion\n\nder Magier andeuten follen. Der Mann mit dem\nBogen ist vielleicht ein Haupt der Magier, oder, um\n\nnoch eine weitere Muthmaßung zu wagen, der berühmt\n\nte Gesetzgeber und Prophet Zoroaster selbst. Indes\nmöchte ich freilich nicht gern so angesehen werden, als\ngebe ich dies für Gewißheit aus. Jeder wer diese\nschönen Ruinen sieht, muß dadurch verschiedene Ges\ndanken bei sich erwekt fühlen; aber da schon lange alle\nSpuren von der ursprünglichen Religion, so wie von\nden Kenntniffen und der Sprache des Landes verloschen\nfind und da die Charaktere an den Wänden nicht ent-\nziffert werden kö"
    }
  },
  {
    "a": {
      "start": 189861,
      "end": 190012,
      "text": "on bei defen\nVol. III. pag. 526 und tab.7. m. 66.67) ist unstreitig von\neinem Parthischen Könige, und, wenn ich mich nicht irre, von\ndem Mithridates D"
    },
    "b": {
      "start": 453852,
      "end": 454001,
      "text": "s. abridged. Vol. III. p. 526\nu. tab.7. m. 66. 67) ist unstreitig von einem parthischen\nKönige, und, wenn ich mich nicht irre, von dem Mi,\n-- th rid"
    }
  },
  {
    "a": {
      "start": 180163,
      "end": 180722,
      "text": "i-\nzontal legen zu können. Die Höhe der Grundmauer\nbeträgt an einigen Stellen der Vorderseite vierzig bis\nfunfzig Fuß, und besteht aus zwei ungeheuren zusam-\nmengesetzten Steinen; die Seiten sind nicht so hoch, und\nungleicher, weil eine große Menge Sand von den Bergen\nheruntergerollt ist. Uebrigens steht zu befürchten, daß\nin einigen wenigen Jahrhunderten die Erdbeben alle\nnoch stehende Säulen und Zimmer gänzlich verwüsten\nwerden; aber was auch ihr Schicksal sein mag, das\nGrundgemäuer muß so lange dauern, wie der Felsen selbst,\nauf welchem es ruhet.\nIc"
    },
    "b": {
      "start": 444518,
      "end": 445082,
      "text": "horizontal legen zu können.\nDie Höhe der Grundmauer beträgt an einigen Stellen\nder Vorderseite vierzig bis funfzig Fuß und besteht aus\nzwei ungeheuern, zusammengesetzten Steinlagen; die\nSeiten find nicht so hoch und ungleicher, weil eine große\nMenge Sand von den Bergen hinuntergerollt ist. Uebri-\ngens steht zu befürchten, daß in einigen wenigen Jahr\n\nhunderten die Erdbeben alle noch stehende Säulen und\n\nZimmer gänzlich verwüsten werden; aber was auch ihr\nSchiksal sein mag, das Grundgemäuer muß so lange\ndauern, wie der Felsen felbst, auf welchem es ruhet.\n\nI"
    }
  },
  {
    "a": {
      "start": 158376,
      "end": 158624,
      "text": "as Abends, den 30. August, verließ ich\nSchiras in Herrn Jones Gesellschaft, weil wir Beide\ndie Ruinen des berühmten Palastes in Perfepolis\nbesehen wollten. Wir schliefen die Nacht in einem Gar-\nten auffer der Stadt, und brachen dann am nächsten\nMo"
    },
    "b": {
      "start": 422690,
      "end": 422939,
      "text": "gs Abends, den 30. August, verließ\nich Schiras in Hrn Jones's Gesellschaft, weil wir\nbeide die Ruinen des berühmten Palastes in Perse-\npolis besehen wollten. Wir schliefen die Nacht in ei-\nmem Garten außer der Stadt, und brachen dann am\n---.. nächs"
    }
  },
  {
    "a": {
      "start": 182001,
      "end": 182483,
      "text": " fieht, den Gedanken, sie müffe das Audienzzimmer ei-\nnes mächtigen und kriegerischen Monarchen gewesen seyn.\nDen 2. September Nachmittags, brachen wir, Herr\nJones und ich, auf, das Grab des berühmten Persi-\nfchen Helden Roftum (das bei den Persern Nuffchi\nRoftum heißt) zu besehen. Es liegt viertehalb Meilen\nnordöstlich von Persepolis, und besteht aus vier verschied\nnen, hoch von der Erde in den Felsen ausgehöhlten Kam-\nmern. Die bildlichen Vorstellungen an den oberen Thei-\nle"
    },
    "b": {
      "start": 446320,
      "end": 446808,
      "text": "sieht, den Gedanken, sie müsse das Au,\ndienzzimmer eines mächtigen und kriegerischen Monar\nchen gewesen fyn.-\n*-\n\n--\n\n- Den 2. September Nachmittags, brachen wir,\nHerr Jones und ich, \"f das Grab des berühmten\nPersischen Helden Rotum (das bei den Perfern Nuk-\nschi Rotum heißt) zu besehen. Es liegt viertehalb\nMeilen nordöstlich von Persepolis, und besteht aus-\nvier verschiedenen, hoch von der Erde in den Felsen\nausgehöhlten Kammern. Die bildlichen Vorstellungen\nan den oberen Theilen f"
    }
  },
  {
    "a": {
      "start": 163981,
      "end": 164635,
      "text": "ngeheuern Menge\nzerbrochner Stücke von Pfeilern, Schaften und Kapitä-\nlern bestreuet, von denen einige so ungeheuer groß sind,\ndaß sich kaum begreifen läßt, wie man sie ganz an Ort\nund Stelle hat bringen und zusammensetzen können.\nWirklich verräth jedes Stück von diesen schönen Ruinen\nihre ehemalige Größe und Pracht, so daß das Gebäude\nwerth gewesen ist, einem großen und mächtigen Monar-\nchen zum Aufenthalte zu dienen; und wenn man sie be-\ntrachtet, erfüllen sie die Seele mit feierlichem Schau-\nder. – Bedenkt man den Ruhm dieses ungeheuren\nReiches, das ehemals der Schutzort der Künste und\nWiffenschaften, und der Sitz einer weisen nnd blühen-\nden"
    },
    "b": {
      "start": 428409,
      "end": 429055,
      "text": "eul\nren Menge zerbrochener Stücke von Pfeilern, Schaf\nten und Kapitälern befreut, von denen einige fo uns\ngeheuer groß sind, daß sich kaum begreifen läßt, wie\nman sie ganz an Ort und Stelle hat bringen und zu\nfammensetzen können. Wirklich verräth jedes Stück\nvon diesen schönen Ruinen ihre ehemalige Größe und\nPracht, so daß das Gebände werth gewesen ist, einem\ngroßen und mächtigen Monarchen zum Aufenthalte zu\ndienen; und wenn man sie betrachtet, erfüllen sie die\nSeele mit feierlichem Schauder.– Bedenkt man den\nRuhm dieses ungeheuren Reiches, das ehemals der\nSchutzort der Künste und Wiffenschaften und der Sitzeis\nner weisen und blühenden R"
    }
  },
  {
    "a": {
      "start": 167599,
      "end": 168092,
      "text": "inausreichen, und fast wie Flügel\naussehen. Er ist in ein langes Gewand gekleidet, und\nträgt eine thurmförmige Mütze. Unter der Figur sieht\nman einige Löwen (das Sinnbild der Herrschaft bei den\nalten Persern) sehr gut gearbeitet.\nHinter diesen Ruinen, ein beträchtliches Stück We-\nges den Berg Reh um ut nach Norden hinauf, befin-\nden sich die Ueberbleibsel eines merkwürdigen in den\nFelsen gehauenen Ortes. Ehemals ist eine Treppe mit\nStufen hinaufgegangen; aber da diese durch die Zeit,\nver"
    },
    "b": {
      "start": 431967,
      "end": 432459,
      "text": "erausreichen und fast wie Flügel auses\nhen.. Er ist in ein langes Gewand gekleidet und trägt\neine thurmförmige Mütze. Unter der Figur sieht man\neinige Löwen (das Sinnbild der Herrschaft bei den als\nten Persern sehr gut gearbeitet.--\nHinter diesen Ruinen, ein beträchtliches Stück\nWeges den Berg Rehumut nach Norden hinauf, bei\nfinden sich die Ueberbleibsel eines merkwürdigen, in\nden Felsen gehauenen Ortes. Ehemals ist eine Trep,\npe mit Stufen hinaufgegangen; aber da diese durch\ndie Zeit v"
    }
  },
  {
    "a": {
      "start": 182250,
      "end": 182756,
      "text": "Nuffchi\nRoftum heißt) zu besehen. Es liegt viertehalb Meilen\nnordöstlich von Persepolis, und besteht aus vier verschied\nnen, hoch von der Erde in den Felsen ausgehöhlten Kam-\nmern. Die bildlichen Vorstellungen an den oberen Thei-\nlen sind völlig eben so, wie die in Persepolis, und stellen\ndie mystische Figur mit dem brennenden Altar und der\nSonne vor. Unter der Bildhauerarbeit in der zweiten\nKammer befindet sich eine kolossalische Figur zu Pferde\nin Stein gehauen, und gut erhalten. Sie ist ganz be-\nw"
    },
    "b": {
      "start": 446575,
      "end": 447080,
      "text": "uk-\nschi Rotum heißt) zu besehen. Es liegt viertehalb\nMeilen nordöstlich von Persepolis, und besteht aus-\nvier verschiedenen, hoch von der Erde in den Felsen\nausgehöhlten Kammern. Die bildlichen Vorstellungen\nan den oberen Theilen find völlig eben so wie die in\nPersepolis, und stellen die mystische Figur mit dem brems\nnenden Altar und der Sonne vor Unter der Bild-\nhauerarbeit in der zweiten Kammer befindet fich eine\nkoloffalische Figur zu Pferde, in Stein gehauen und gut\nerhalten. Sie ist ganz bewaf"
    }
  },
  {
    "a": {
      "start": 162054,
      "end": 162389,
      "text": "e ehemals sehr prächtige Halle. - Dieser ha-\nben die Eingebornen den Namen Tische hil Minar\noder die vierzig Pfeiler, gegeben, womit man zwar\noft das ganze Gebäude, aber eigentlicher doch diesen be-\nsondern Theil desselben bezeichnet. Obgleich seit der\nErbauung schon so viele Jahrhunderte verfloffen sind,\nfo stehen doch noch funfzeh"
    },
    "b": {
      "start": 426493,
      "end": 426821,
      "text": "als gewiß sehr prächtige\nHalle. Dieser haben die Eingebohrnen den Namen\nTschehil Minar oder die vierzig Pfeiler gegeben,\nwomit man zwar oft das ganze Gebäude, aber eigent,\nlicher doch diesen besondern Theildeffelben bezeichnet,\nObgleich seit der Erbauung schon so viele Jahrhundert\nte verfloffen find, so stehen doch noch 15 Sä"
    }
  },
  {
    "a": {
      "start": 178114,
      "end": 178444,
      "text": "cht beob-\nachtet hat. Die Muskeln sind fehlerhaft, die Gewän-\nder indeß schön gearbeitet, und die Verhältniffe im\nGanzen gut, übrigens aber nur die Umriffe angegeben,\nwodurch das Ganze eine gewisse Einförmigkeit bekommt.\nChardin fagt: nach feiner Meinung sehe man au-\ngenscheinlich, daß der Baumeister dieses berühmten\nPalastes, "
    },
    "b": {
      "start": 442459,
      "end": 442793,
      "text": "olis 289\n\nachtet hat, die Muskeln sind fehlerhaft, die Gewin,\nder indeß fhön gearbeitet und die Verhältniffe im\nGanzen gut, übrigens aber nur die Umriffe angegeben, ..,\nwodurch das Ganze eine gewiffe Einförmigkeit bekommt.,\nChardin sagte: nach feiner Meinung sehe man augen-\nfcheinlich, daß der Baumeister dieses berühmten Pal-\nlaste"
    }
  },
  {
    "a": {
      "start": 183316,
      "end": 183637,
      "text": "on Persepolis unterscheiden. Hin-\nter dem Reiter warten verschiedene Begleiter, alle in\nLebensgröße; an ihm selbst ist aber gar kein Verhältniß\nbeobachtet, denn er ist zweimal so groß als das Pferd,\nauf dem er sitzt.\nEtwas nordwärts befindet sich eine andre Vorstel-\n- lung. Man sieht an dem Fuße des Felsen zwei vollstä"
    },
    "b": {
      "start": 447631,
      "end": 447958,
      "text": "n zu Persepolis unterscheiden.\nHinter dem Reiter warten verschiedene Begleiter, alle\nin Lebensgröße; an ihm selbst aber ist gar kein Ver-\nhältniß beobachtet, denn er ist zweimal so groß, als\ndas Pferd auf dem er sitzt.---\n\nEtwas nordwärts befindet sich eine andere Vors\nstellung. Man fieht an dem Fuße des Felsen zwei voll\nfän"
    }
  },
  {
    "a": {
      "start": 167789,
      "end": 168192,
      "text": "den\nalten Persern) sehr gut gearbeitet.\nHinter diesen Ruinen, ein beträchtliches Stück We-\nges den Berg Reh um ut nach Norden hinauf, befin-\nden sich die Ueberbleibsel eines merkwürdigen in den\nFelsen gehauenen Ortes. Ehemals ist eine Treppe mit\nStufen hinaufgegangen; aber da diese durch die Zeit,\nverwüstet sind, so muß man jetzt den Felsen hinanklim-\nneu. Parallel mit diesem Gebäude, ungefähr achth"
    },
    "b": {
      "start": 432160,
      "end": 432561,
      "text": " als\nten Persern sehr gut gearbeitet.--\nHinter diesen Ruinen, ein beträchtliches Stück\nWeges den Berg Rehumut nach Norden hinauf, bei\nfinden sich die Ueberbleibsel eines merkwürdigen, in\nden Felsen gehauenen Ortes. Ehemals ist eine Trep,\npe mit Stufen hinaufgegangen; aber da diese durch\ndie Zeit verwüstet sind, so muß man jetzt den Felsen\nhinanklimmen. Parallel mit diesem Gebäude, unges\nfähr 800 S"
    }
  },
  {
    "a": {
      "start": 171505,
      "end": 171843,
      "text": "st\nwohnten, sich jedem Versuche dieser Art widersetzten. Aus\nAberglauben bilden sie sich auch ein: jedes Licht, das man\nmit dahinnehme, gehe von selbst aus. Chardin und die\nBruyn gingen indeß ein beträchtliches Stück in den\nGang hinein, bis er, wie sie erzählen, zu schmal\nward, als daß man weiter hätte fortgehen können. Da\nman von dies"
    },
    "b": {
      "start": 435846,
      "end": 436185,
      "text": " wohnten, sich jedem Versu\nche dieser Art widersetzten. Aus Aberglauben bilden\nfie sich auch ein: jedes Licht, das man mit dahin\nnehme, gehe von selbst aus. Chardin und de Bruyn\ngiengen indeß ein beträchtliches Stük in den Gang hin\nein, bis er, wie fie erzählen, zu schmal ward, als\ndaß man weiter hätte- fortgehen können. Da\nMQM\n\n\n\n-----"
    }
  },
  {
    "a": {
      "start": 170497,
      "end": 170898,
      "text": "emisch ihd; sie sagen nehmlich: dieser Fürst fey\ngewohnt gewesen, den Ort mit den Vornehmen und Gro-\nßen feines Hofes zu besuchen, um von da die angenehme\nAussicht auf die umliegende Gegend zu haben, die man\nfreilich nirgends so gut übersehen kann.\nUnterhalb der erwähnten Sinnbilder sind kleine Oeff-\nuungen, die in einen unterirdischen, in den Felsen einge-\nhauenen Gang leiten. Dieser ist sechs Fu"
    },
    "b": {
      "start": 434846,
      "end": 435261,
      "text": "s Genfähihd; sie sagen nemlich: dieser Fürst sey\ngewohnt gewesen, diesen Ort mit den Vornehmen und\nGroßen feines Hofes zu besuchen, um von da die an\ngenehme Aussicht auf die umliegende Gegend zu haben,\ndie man freilich nirgends so gut übersehen kann.\n---„...----\n- Unterhalb der erwähnten Sinnbilder sind kleine\nOeffnungen, die in einen unterirdischen, in den Felsen\neingehauenen Gang leiten. Dieser ist 6 Fuß hoch"
    }
  },
  {
    "a": {
      "start": 185255,
      "end": 185705,
      "text": "uerarbeit fey früher verfertigt, als die Griechen\nPersien eroberten, und solle eine merkwürdige That des\nHelden Rost um (nach welchem der ganze Platz be-\nuannt wird) vorstellen. - - -\nNahe am Fuße des Felsen steht ein viereckiges Ge-\nbäude von blauem Stein, zwanzig Fuß hoch, und achte\nbreit. Es hat verschiedene Fenster. Inwendig ist es\nleer, und an verschiednen Theilen der Mauer sieht man\nkleine Nischen. Die Perser behaupten: hier sei der be-\nrü"
    },
    "b": {
      "start": 449529,
      "end": 449968,
      "text": "rar-\nbeit fey früher verfertigt, als die Griechen Persien er-\noberen und solle eine merkwürdige That des Helden\nRofum (nach welchem der ganze Platz benannt wird)\nvorstellen.---\nNahe am Fuße des Felsen steht ein viereckiges\nGebäude von blauem Stein, zwanzig Fuß hoch und\nachte breit. Es hat verschiedene Fenster. Inwendig\nist es leer und an verschiedenen Theilen der Mauer\nfieht man kleine Nischen. Die Perfer behaupten: hier\nfey der berüh"
    }
  },
  {
    "a": {
      "start": 164923,
      "end": 165217,
      "text": " Felde diente: so\nmuß man auf das stärkste fühlen, wie veränderlich\nalle menschliche Schicksale sind. – Außer den schon er-\nwähnten antiken Inschriften, giebt es auch andre neue-\nre, welche sich, so wie einige mit Syrischen Buchsta-\nben, lesen laffen, und welche alle der berühmte Herr\nNiebuhr"
    },
    "b": {
      "start": 429291,
      "end": 429579,
      "text": "auplatz diente, fomuß man auf das stärkste fühlen, wie\nveränderlich alle menschlichen Schiksale find.– Außer\nden schon, erwähnten antiken Inschriften, giebt es auch\nandere neuere, welche fich, so wie einige mit syrischen\nBuchstaben lesen laffen, und welche alle der berühmt\n- te\n\n(\n\n\n\n- "
    }
  },
  {
    "a": {
      "start": 187119,
      "end": 187464,
      "text": ". -\n*) Die Ruinen, welche die Perser Tfchehil Minar, die\nvierzig Pfeiler nennen, sind unstreitig von einem sehr ho-\nhen Alter, und rühren aus einer Zeit her, in welcher man\nvon Griechischer Kunst noch nichts wußte. In dem\nGanzen herrscht einheimische kühne Architektur. Die\nhalb erhobenen Bilder haben augenscheinlich Beziehung\nauf mehrere Völk"
    },
    "b": {
      "start": 451426,
      "end": 451773,
      "text": "ung: die Rui-\nnen, welche die Perfer Tische hil Minar, die vierzig\nPfeiler, nennen, sind unstreitig von einem sehr hohen Al-\nter und rühren aus einer Zeit her, in welcher man von\ngriechischer Kunst noch nichts wußte. In dem Ganzen\nherrscht einheimische, kühne Architektur. Die halb erhobe-\nnen Bilder haben augenscheinlich Beziehung auf mehrere\nV"
    }
  },
  {
    "a": {
      "start": 187183,
      "end": 187737,
      "text": " Pfeiler nennen, sind unstreitig von einem sehr ho-\nhen Alter, und rühren aus einer Zeit her, in welcher man\nvon Griechischer Kunst noch nichts wußte. In dem\nGanzen herrscht einheimische kühne Architektur. Die\nhalb erhobenen Bilder haben augenscheinlich Beziehung\nauf mehrere Völkerschaften, welche dem Könige mit Thie-\nren, Kleidern, Früchten, künstlichen Gefäßen u. f.w, Tri-\nbut und Geschenke bringen. Daher tragen die Figuren auch\nfo verschiedene Kleidungen. Einige kommen nach Morgen\nländischer Sitte bewaffnet, um auf gewisse Jahre Krieges-\ndienst"
    },
    "b": {
      "start": 451492,
      "end": 452050,
      "text": "\nPfeiler, nennen, sind unstreitig von einem sehr hohen Al-\nter und rühren aus einer Zeit her, in welcher man von\ngriechischer Kunst noch nichts wußte. In dem Ganzen\nherrscht einheimische, kühne Architektur. Die halb erhobe-\nnen Bilder haben augenscheinlich Beziehung auf mehrere\nVölkerschaften, welche dem Könige mit Thieren, Klei-\ndern, Früchten, künstlichen Gefäßen u. f. w. Tribut und\nGeschenke bringen. Daher tragen die Figuren auch so ver-\nfähiedene Kleidungen. Einige kommen nach morgenländi-\nfcher Sitte bewaffnet, um auf gewisse Jahre Kriegsdien-\nft"
    }
  },
  {
    "a": {
      "start": 188106,
      "end": 188668,
      "text": ",\nwird von einer jungen Person hinter ihm gehalten, die den\nMund verbunden hat, um mit ihrem Hauche das heilige\nFeuer nicht zu verunreinigen. – Uebrigens befinden sich\nan demselben Felsen des Gebirges Re humut auch andere\nSchnitzwerke, z. B. die im Kämpfer p. 307. F. II. F. III.\nF. VIII. F. IX. F.X. F.XI., welche unstreitig in einem\nandern Geschmacke und in einem schlechteren Style gear-\nbeitet sind. Die alten Buchstaben findet man an diesen\nMonumenten nicht mehr, sondern spätere Parthische. Dies\nbeweist hinlänglich, daß auch die späteren Parthischen Kö-\n"
    },
    "b": {
      "start": 452982,
      "end": 453541,
      "text": " wird von einer\njungen Person hinter ihm gehalten, die den Mund verbun-\nden hat, um mit ihrem Hauche das heilige Feuer nicht zu\nverunreinigen,– Uebrigens befinden sich an demselben\nFelsen des Gebirges Re humut auch andre Schnitzwerke,\nz. B. die im Kämpfer p. 307 F. lI, F. III. F. VIII-\nF. IX. F. X. F. XI,, welche unstreittg in einem andern\nGeschmakke und in einem schlechtern Style gearbeitet sind.\nDie alten Buchstaben findet man an diesen Monumenten\nuicht mehr, sondern spätere Parth ifche. Dies beweißt\nhinlänglich, daß auch die spätern parthischen Köni"
    }
  },
  {
    "a": {
      "start": 162436,
      "end": 162847,
      "text": "zig Fuß hoch, und Meisterstücke\nder Architektur. Die Piedestals sind künstlich gearbeitet,\nund scheinen wenig von der Zeit gelitten zu haben. Die\nSchafte sind bis zu den Kapitälern geribbet, und diese\nreichlich mit erhobenem Schnitzwerke verziert.\nVon dieser Halle geht man ostwärts zu den Ueber-\nbleibseln eines großen viereckigen Gebäudes, defen Ein-\ngang eine Thüre von Granit ist, und defen meiste Thüls\n\n9"
    },
    "b": {
      "start": 426853,
      "end": 427267,
      "text": "80 Fuß hoch und Meisters\nstücke der Architektur. Die Piedestals find künstlich\ngearbeitet, und scheinen wenig von der Zeit gelitten zu\nhaben. Die Schafte find bis zu den Kapitälern ges,\nribbt und diese reichlich mit erhobenen Schnitzwerke\nverziert.-\n- Von dieser Halle geht man ostwärts zu den\nUeberbleibseln eines großen, viereckigen Gebäudes, des\nfen Eingang eine Thüre von Granit ist und defen\nmeiste Thüren un"
    }
  },
  {
    "a": {
      "start": 166003,
      "end": 166496,
      "text": " der inneren Seite\nSymbole und Embleme von religiöser Bedeutung sieht.\nDies Gebäude hat vier Haupteingänge: zwei auf der\nNordost- und zwei auf der Südwestseite. Die Wände\nfind in verschiedne Felder abgetheilt, und diese dann\nmit mancherlei Bildhauerarbeit verziert. Die gewöhn-\nlichste Vorstellung ist ein Mann in Lebensgröße, der\nauf einem Stuhle sitzt, die Füße auf einem Schemel\nruhen läßt, und einen runden Stab in der Hand hält.\nHinter ihm steht ein Bedienter mit einem Sonnenschir-\nne, "
    },
    "b": {
      "start": 430387,
      "end": 430883,
      "text": "\nder innern Seite Symbole und Embleme von religiöser\nBedeutung sieht. Dies Gebäude hat vier Haupteins\ngänge; zwei auf der Nordost und zwei auf der Süd-\nwestseite. Die Wände sind in verschiedene Felder ab\ngeheilt, und diese dann mit mancherlei Bildhauerars\nbeit verziert. Die gewöhnlichste Vorstellung ist ein\nMann in Lebensgröße, der auf einem Stuhle fitzt, die\nFüße auf einem Schemel ruhen läßt und einen runden\nStab in der Hand hält. Hinter ihm steht ein Bes\ndienter mit einem Sonnenschirme un"
    }
  },
  {
    "a": {
      "start": 176548,
      "end": 177061,
      "text": "r, oder vierzig\nPfeiler nennen. Ferner versammelte Genschihd,\nals die Sonne das Zeichen der Fische verlaffen hatte,\nund in den Widder getreten war, alle Fürsten, Edle und\nGroße feines Reiches an dem Fuße eines Königlichen\nThrones, und ordnete an diesem Tage ein großes und\nfeierliches Fest an; und dieser Tag ward von nun an\nNu Roze, oder der Neujahrstag genannt, (er\nlegte nehmlich an ihm den Grund zu Persepolis) Zu\ndieser Zeit befahler aber, daß aus allen Theilen des Reiches\ndie Bauern, Ackersleute, Soldaten"
    },
    "b": {
      "start": 440911,
      "end": 441419,
      "text": "s\n\noder vierzig Pfeiler nennen. Ferner versammelte\nGemschihD, als die Sonne das Zeichen der Fische\nverlaffen hatte und in den Widder getreten war, alle\nFürsten, Edle und Große feines Reichs an dem Fuße\nfeines königlichen Throns und ordnete an diesem Tage\nein großes und feierliches Fest an, und dieser Tag\nward von nun an Nu Roze oder der Neujahrstag,\ngenennt (er legte nämlich an ihm den Grund zu Per\nfepolis). Zu dieser Zeit befahl er aber daß aus allen\nTheilen des Reichs die Bauern, Ackersleute, Soldas\n"
    }
  },
  {
    "a": {
      "start": 172200,
      "end": 172611,
      "text": "rsien. 97\nwöhnlich gewesen, und sie pflegen es noch jetzt zu thun.\nDa wir, ich und Herr Jones, kein Licht bei uns\nhatten, so hielten wir es nicht für ratham, den Gang\nzu untersuchen. - - - -\nWenn man auf der Südseite bis zu dem Fuße des\nBerges hinuntergeht, trift man die Ueberreste eines klei-\nnen viereckigen Gebäudes an, von dem noch verschie-\ndene Thüren und Fenster stehen. An diesen sieht man\nverschieden"
    },
    "b": {
      "start": 436529,
      "end": 436945,
      "text": " Zeiten\ngewöhnlich gewesen, und sie pflegen es noch jetzt zu\nthun.- Da wir, ich und Herr Jones, kein Licht bei\nuns hatten, so hielten wir es nicht für rathsam, den\nGang zu untersuchen.---\n---\n- Wenn man auf der Südseite bis zu dem Fuß des\nBerges: hinuntergeht, trift man die Ueberreste eines\nkleinen viereckigen Gebäudes an, ... von dem noch vers\nschiedene Thüren und Fenster stehen. An diesen sieht\nman noch versch"
    }
  },
  {
    "a": {
      "start": 190636,
      "end": 190898,
      "text": ",\n3) Der Ritter Chardin im Febr. 1674. 4) Der Dok-\ntor Engelbert Kämpfer ungefähr 1684 oder 1685.\n5) Der Mahler Cornelys de Bruyn, vom Nov.1704\nbis zum Januar 1705. 6) Der Justizrath Niebuhr im\nMärz 1765; und 7) der Engländer William Frank-\nlin im Julius 1787, "
    },
    "b": {
      "start": 455421,
      "end": 455680,
      "text": " 3) der Ritter Chardin im Febr. 1674.\n4), der Doktor Eng elbert Kämpfer, ungefähr 163\noder 1685. 5) der Mahler Cornefs de Bruyn, vom\nNov. 1704 bis zum Jan. 1705. 6) der Justizrath Mie\nbuhr im März 1765 und 7) der Engländer William\n\nFranklin im Jul. 1787.--\n\n"
    }
  },
  {
    "a": {
      "start": 170904,
      "end": 171244,
      "text": " viere breit,\nund geht ein beträchtliches Stück in den Felsen hinein;\naber sobald man ungefähr dreißig Schritte weit ist, wird er\nganz finster, und dunstet einen dumpfigen, schädlichen Ge-\nruch aus. Die Perser nennen diesen Ort Tscherk Al-\nmas, d. i. der Talisman oder Diamant des\nSchick fals; sie versichern nehmlich, am Ende des Ganges\nb"
    },
    "b": {
      "start": 435257,
      "end": 435587,
      "text": "och,\n4 breit, und geht ein beträchtliches Stück in den Felsen\nhinein; aber sobald man ungefähr 30 Schritte weit\nist, wird er ganz finster und dünstet einen dumpfigen,\nschädlichen Geruch aus. Die Perser nennen diesen Ort\nTscherh Almas, d. i. der Talisman oder Dia-\nmant des Schiksals; sie versichern nämlich, am\nEnde des Ganges be"
    }
  },
  {
    "a": {
      "start": 165625,
      "end": 166233,
      "text": "\nben gesucht. - - - - -\nHinter der Halle von Pfeilern und dicht unter dem\nBerge find die Ueberreste eines fehr großen Gebäudes\nvon viereckiger Form. Dies kann entweder einen Theit\ndes Palastes ausgemacht haben, oder (was nicht un-\nwahrscheinlich ist) einen besondern Tempel, da eine be-\nträchtliche Strecke zwischen Beiden mit Erde und Sand-\nhügeln ausgefüllt ist, und da man an der inneren Seite\nSymbole und Embleme von religiöser Bedeutung sieht.\nDies Gebäude hat vier Haupteingänge: zwei auf der\nNordost- und zwei auf der Südwestseite. Die Wände\nfind in verschiedne Felder abgetheilt, und diese dann\nmit "
    },
    "b": {
      "start": 430011,
      "end": 430617,
      "text": "reiben gesucht.-- -,\n\n, Hinter der Halle von Pfeilern und dicht unter\ndem Berge find die Ueberreste eines fehr großen Ges\nbäudes von viereckiger Form. Dies kann entweder\neinen Theil des Palastes ausgemacht haben, oder\n(was nicht unwahrscheinlich ist) einen besondern Tems\npel, da eine beträchtliche Strecke zwischen beiden mit\nErde und Sandhügeln ausgefüllt ist, und da man an\nder innern Seite Symbole und Embleme von religiöser\nBedeutung sieht. Dies Gebäude hat vier Haupteins\ngänge; zwei auf der Nordost und zwei auf der Süd-\nwestseite. Die Wände sind in verschiedene Felder ab\ngeheilt, und diese dann m"
    }
  },
  {
    "a": {
      "start": 186367,
      "end": 186879,
      "text": "treckt; und zugleich ver-\nsichern sie, daß zuverläffig Alexander der Große\ndarunter vorgestellt sey. Hörner wurden von den Alten,\nwie bekannt, als Symbole von Macht und Majestät\nangesehen; und hieraus läßt sich mit Wahrscheinlichkeit\nschließen, daß die Perser die Figur richtig erklären. Be-\nkanntlich sieht man Alexander den Großen auch\nauf Medaillen mit einem Horn an der Stirn, oder viel\nmehr mit einer besondren Haarlocke, die einem Horne\ngleicht, vorgestellt – Hinter der Figur zu Pferde stehen\n\nauf einer "
    },
    "b": {
      "start": 450673,
      "end": 451184,
      "text": "erfrekt, und zu\ngleich versichern sie, daß zuverlässig Alexander der\nGroße darunter vorgestellt fey. Hörner wurden von\nden Alten, wie bekannt, als Symbole von Macht und\nMajestät angesehen, und hieraus läßt sich mit Wahr\nfcheinlichkeit schließen, daß die Perfer die Figur rich\ntig erklären. Bekanntlich sieht man Alexander den\nGroßen auch auf Medaillen mit einem Horn an der\nStirn, oder vielmehr mit einer besondern Haarlokke,\ndie einem Horne gleicht, vorgestellt.– Hinter der\nFigur zu Pferde stehen übrigens no"
    }
  },
  {
    "a": {
      "start": 184797,
      "end": 185042,
      "text": "t auch nicht sein, da die Griechen\nzu Alexander's Zeiten die höchste Vollkommenheit in\nden Künsten erreicht hatten, und da hingegen diese Bild-\nhauerarbeit nichts weniger als schön ist. Wäre so etwas\nzu Alexander's Zeit und auf seine Veranlaffu"
    },
    "b": {
      "start": 449110,
      "end": 449351,
      "text": "Arbeit\nnicht feyn, da die Griechen zu Alexanders Zeiten die\nhöchste Vollkommenheit in den Künsten erreicht hatten,\nund hingegen diese Bildhauerarbeit nichts weniger\nals schön ist. Wäre so etwas zu Alexanders Zeit und\nauf seine Veranlassung "
    }
  },
  {
    "a": {
      "start": 159527,
      "end": 160062,
      "text": "\ndes Leben, und ziehen, wie die alten Scythen, mit ih-\nren Familien und Heerden von einer Gegend zur andren.\nDie Gesichtsfarbe war bei denen, welche wir antrafen,\nwie bei den Zigeunern in Europa, von der Sonne\nverbrannt und gelb.\nDen 1. September brachen wir um halb 12 Uhr\nVormittags auf. Um 5 Uhr kamen wir über den Fluß\nBund Emihr, den Herr Niebuhr als den alten\nAraxes verzeichnet hat, und über den eine steinerne\nBrücke geht, die beiden Eingebornen Puhl Khan heißt.\nWir gingen nun durch die Ebene hin, und langten um\nhalb sieben "
    },
    "b": {
      "start": 423924,
      "end": 424470,
      "text": "derndes Leben und ziehen, wie\ndie alten Scythen, mit ihren Familien und Heerden\nvon einer Gegend zur andern. Die Gesichtsfarbe war\nbei denen, welche wir antrafen, wie bei den Zigeu\nnern in Europa, von der Sonne verbrannt und gelb,\nLi....\nDen 1. September brachen wir um halb 12 Uhr\nVormittags auf. Um 5 Uhr kamen wir über den Fluß\nBund Emihr, den Herr Niebuhr als den alten\nAraxis verzeichnet hat und über den eine feinerne\nBrükke geht, die bei den Eingebohrnen Puhl Khan\neheißt.\" Wir giengen nun durch die Ebene hin und lang\n- ten um halb 7 Uhr"
    }
  },
  {
    "a": {
      "start": 181572,
      "end": 181946,
      "text": " übrigen stehen, sich auch in der Architektur von\nihnen unterscheiden, find, dem Anschein nach, zu einem\nPortikus, oder Laubeneingang, auf der Ostseite bestimmt\ngewesen. Uebrigens hat man zu den Säulen eine ver-\nmischte Art von rothem körnichten Stein gebraucht.\nDie Halle, welche auf einer Erhöhung steht, und von\nder man eine sehr weite Aussicht anf die Ebne von Mer-\ndaf"
    },
    "b": {
      "start": 445886,
      "end": 446268,
      "text": "lis 29I\n\nstehen, fich auch in der Architektur von ihnen unter\nscheiden, find, dem Anschein nach, zu einem Portis,\n\nkus oder Laubeneingang, auf der Ostseite bestimmt,\n\ngewesen. Uebrigens hat man zu den Säulen eine ber,\nmischte Art von rochen, körnichtem Stein gebraucht,\n\nDie Halle, welche auf einer Erhöhung steht und\nvon der man eine fehr weite Aussicht auf die Ebene\nvon Merdacht"
    }
  },
  {
    "a": {
      "start": 181352,
      "end": 181598,
      "text": "d zwanzig Fuß weit von einander ab. Aus\nder Stellung der Säulen an der Vorderseite zu schlieffen,\nfcheint die Halle gegen die Ebnehin offen gewesen zu feyn;\nviere, die gegen den Berg zu, und in einiger Entfernung\nvon den übrigen stehen, sich auc"
    },
    "b": {
      "start": 445633,
      "end": 445878,
      "text": "stehen 22 Fuß weit von\neinander ab. Aus der Stellung der Säulen an der\nVorderseite zu schließen, scheint die Halle gegen die\nEbene hin offen gewesen zu feyn; vier, die gegen den\nBerg zu und in einiger Entfernung von den übrigen\n-- stehen,\n\n/-\n\n"
    }
  },
  {
    "a": {
      "start": 173450,
      "end": 173998,
      "text": "eit.\nDiese ehrwürdigen Ruinen haben durch Zeit und\nWitterung sehr stark gelitten; was aber noch von ihnen\nexistiert, ist so fest und dauerhaft, wie der Felsen selbst.\nAuch Erdbeben, die in Persien häufig sind, haben man-\nche von den Säulen umgestürzt, und die Zimmer auf\nandre Art beschädigt. Einige von diesen, die nicht durch\ndie Heftigkeit der Erschütterungen zertrümmert worden\nsind, haben doch ihre Decken oberwärts verloren. Der\nSand, der im Winter immer durch den Regen von den\nBergen herunter gespühlt wird, hat viele Stellen ver-\nG\n\n98 Fr"
    },
    "b": {
      "start": 437860,
      "end": 438411,
      "text": ".\n\nDiese ehrwürdigen Ruinen haben durch Zeit und\nWitterung fehr stark gelitten; was aber noch von ihr\nnen existiert, ist so fest und dauerhaft, wie der Felsen\nselbst. Auch Erdbeben, die in Persien häufig find,\nhaben manche von den Säulen umgestürzt und die\nZimmer auf andere Art beschädigt. Einige von diesen,\ndie nicht durch die Heftigkeit der Erschütterungen zers\ntrümmert worden sind, haben doch ihre Decken ober,\nwärts verlohren. Der Sand, der im Winter immer\ndurch den Regen von den Bergen herunter gespühlt\nwird, hat viele Stellen verschüttet, "
    }
  },
  {
    "a": {
      "start": 184844,
      "end": 185116,
      "text": "'s Zeiten die höchste Vollkommenheit in\nden Künsten erreicht hatten, und da hingegen diese Bild-\nhauerarbeit nichts weniger als schön ist. Wäre so etwas\nzu Alexander's Zeit und auf seine Veranlaffung ver-\nfertigt worden, so würde er ganz gewiß einen der berühm-\nG 4\n\nIO4 "
    },
    "b": {
      "start": 449153,
      "end": 449420,
      "text": "nders Zeiten die\nhöchste Vollkommenheit in den Künsten erreicht hatten,\nund hingegen diese Bildhauerarbeit nichts weniger\nals schön ist. Wäre so etwas zu Alexanders Zeit und\nauf seine Veranlassung verfertigt worden, so würde er\nganz gewiß einen der berühmtesten Küns"
    }
  },
  {
    "a": {
      "start": 190033,
      "end": 190621,
      "text": ", und\ndes Artabanus Enkel, von welchem Namen sogar Spur\nren in der Aufschrift zu finden find. Kämpfer hat die\nAufschrift p. 307 und Niebuhr Tab.xxv11. G. H. 1. Uebri-\ngens kann wohl ein so festes Gebäude, wie diese Königs\nResidenz gewesen ist, (wenn sie denn ja das alte Persepo-\nlis feyn sollte) wohl nicht abgebrannt feyn. Vielleicht\nverbrannten auch nur die inwendigen hölzernen Mobilien,\nTeppiche und dergleichen. – Die Europäischen Reifen\nden, welche nach und nach diese Ruinen besucht haben,\nsind folgende: 1) Pietro della Valle, meines Wiffens\nder erste, im Okt. 16:21. 2) Sam, Fl"
    },
    "b": {
      "start": 454811,
      "end": 455402,
      "text": "n und des Al-\ntabanus Enkel, von welchen Namen sogar Spuren in\nder Aufschrift zu finden sind. Kämpfer hat die Auf-\nfchrift p. 507 und Niebuhr Tab. XXVII. G. H. I..\nUebrigens kann wohl ein so festes Gebäude, wie diese\nKönigs-Residenz gewesen ist, (wenn sie denn ja das alte\nPerfepolis feyn sollte) wohl nicht abgebrannt feyn. Viel\nleicht verbrannten auch nur die inwendigen hölzernen Mo-\nbilien, Teppiche und dergleichen.– Die europäischen Rei-\nfenden, welche nach und nach diese Ruinen besucht haben,\nfind folgende: 1) Pietro della Wulle, meines Wis\nfens der erste, im Oktob. 1621. 2) Sam. "
    }
  },
  {
    "a": {
      "start": 169231,
      "end": 169659,
      "text": "; denn da sie von allen erschaffnen\nDingen die reinsten, und dem Verderben nicht unterwor-\nfen sind, so betete man unter ihrem Bilde den allmäch-\ntigen Schöpfer des Weltalls an. Es läßt sich also ver-\nmuthen, daß sie in der erwähnten Figur gewisse Myste-\nrien in der Religion der Magier andeuten sollen. Der\nMann mit dem Bogen ist vielleicht ein Haupt der Ma-\ngier, oder, um noch eine weitere Muthmaßung zu wagen,\nder berühmte "
    },
    "b": {
      "start": 433562,
      "end": 433983,
      "text": "s\nhen; da fie von allen erschaffenen Dingen die reinsten\nund dem Verderben nicht unterworfen sind, so betete\nman unter ihrem Bilde den allmächtigen Schöpfer des\nWeltalls an. Es läßt sich also vermuthen, daß sie in\n\nder erwähnten Figur gewiffe Mysterien in der Religion\n\nder Magier andeuten follen. Der Mann mit dem\nBogen ist vielleicht ein Haupt der Magier, oder, um\n\nnoch eine weitere Muthmaßung zu wagen, der berühmt\n\n"
    }
  },
  {
    "a": {
      "start": 170398,
      "end": 170757,
      "text": ". -\nDie jetzigen Persernennen diesen Ort: Mudschilis\nGemchihd, oder die Versammlung des Köni-\nges Gemisch ihd; sie sagen nehmlich: dieser Fürst fey\ngewohnt gewesen, den Ort mit den Vornehmen und Gro-\nßen feines Hofes zu besuchen, um von da die angenehme\nAussicht auf die umliegende Gegend zu haben, die man\nfreilich nirgends so gut übersehen kann.\nUnterhalb "
    },
    "b": {
      "start": 434751,
      "end": 435108,
      "text": "--\nDie jetzigen Perfer nennen diesen Ort: Mud\nfähilis Gemchihd oder die Versammlung des Kö-\nnigs Genfähihd; sie sagen nemlich: dieser Fürst sey\ngewohnt gewesen, diesen Ort mit den Vornehmen und\nGroßen feines Hofes zu besuchen, um von da die an\ngenehme Aussicht auf die umliegende Gegend zu haben,\ndie man freilich nirgends so gut übersehen kann.\n---„...---"
    }
  },
  {
    "a": {
      "start": 181154,
      "end": 181231,
      "text": "d funfzig gewesen sind. Die funfzehn, die\nnoch stehen, sind zwischen fiebzig"
    },
    "b": {
      "start": 445498,
      "end": 445575,
      "text": "haupt\n\n54 gewesen find. Die funfzehn, die noch stehen, find.\nzwischen 70 und"
    }
  },
  {
    "a": {
      "start": 181932,
      "end": 182256,
      "text": " von Mer-\ndafcht hat, ist erstaunlich groß, und erweckt, wenn man\nfie fieht, den Gedanken, sie müffe das Audienzzimmer ei-\nnes mächtigen und kriegerischen Monarchen gewesen seyn.\nDen 2. September Nachmittags, brachen wir, Herr\nJones und ich, auf, das Grab des berühmten Persi-\nfchen Helden Roftum (das bei den Persern Nuffc"
    },
    "b": {
      "start": 446250,
      "end": 446583,
      "text": "bene\nvon Merdacht hat, ist erstaunlich groß und erweckt,\nwenn man sie sieht, den Gedanken, sie müsse das Au,\ndienzzimmer eines mächtigen und kriegerischen Monar\nchen gewesen fyn.-\n*-\n\n--\n\n- Den 2. September Nachmittags, brachen wir,\nHerr Jones und ich, \"f das Grab des berühmten\nPersischen Helden Rotum (das bei den Perfern Nuk-\nsch"
    }
  },
  {
    "a": {
      "start": 176548,
      "end": 176927,
      "text": "r, oder vierzig\nPfeiler nennen. Ferner versammelte Genschihd,\nals die Sonne das Zeichen der Fische verlaffen hatte,\nund in den Widder getreten war, alle Fürsten, Edle und\nGroße feines Reiches an dem Fuße eines Königlichen\nThrones, und ordnete an diesem Tage ein großes und\nfeierliches Fest an; und dieser Tag ward von nun an\nNu Roze, oder der Neujahrstag genannt, (er\nlegte nehm"
    },
    "b": {
      "start": 440911,
      "end": 441287,
      "text": "s\n\noder vierzig Pfeiler nennen. Ferner versammelte\nGemschihD, als die Sonne das Zeichen der Fische\nverlaffen hatte und in den Widder getreten war, alle\nFürsten, Edle und Große feines Reichs an dem Fuße\nfeines königlichen Throns und ordnete an diesem Tage\nein großes und feierliches Fest an, und dieser Tag\nward von nun an Nu Roze oder der Neujahrstag,\ngenennt (er legte nämli"
    }
  },
  {
    "a": {
      "start": 170904,
      "end": 171141,
      "text": " viere breit,\nund geht ein beträchtliches Stück in den Felsen hinein;\naber sobald man ungefähr dreißig Schritte weit ist, wird er\nganz finster, und dunstet einen dumpfigen, schädlichen Ge-\nruch aus. Die Perser nennen diesen Ort Tscherk "
    },
    "b": {
      "start": 435257,
      "end": 435489,
      "text": "och,\n4 breit, und geht ein beträchtliches Stück in den Felsen\nhinein; aber sobald man ungefähr 30 Schritte weit\nist, wird er ganz finster und dünstet einen dumpfigen,\nschädlichen Geruch aus. Die Perser nennen diesen Ort\nTscherh Alm"
    }
  },
  {
    "a": {
      "start": 177363,
      "end": 177578,
      "text": " - - - - -\nFerner wird in dem Dfchehan Ara, einem Persi-\nfchen chronologischen Buche, bemerkt, daß die Königinn\nHomalie, die ungefähr 800 Jahre nach Gemfch ihd\nlebte, tausend Säulen zu dem Gebäude hinzugefügt\nG. 2 "
    },
    "b": {
      "start": 441710,
      "end": 441924,
      "text": "endet.“\n\n- Ferner wird in dem Dschehan Ara, einem per\nfischen chronologischen Buche, bemerkt, daß die König\ngin Homaie, die ungefähr 800 Jahre nach Gem-\nschihd lebte, tausend Säulen zu dem Gebäude hinzu,\ngefügt ha"
    }
  },
  {
    "a": {
      "start": 190575,
      "end": 190872,
      "text": " Wiffens\nder erste, im Okt. 16:21. 2) Sam, Flower im Nov.1667,\n3) Der Ritter Chardin im Febr. 1674. 4) Der Dok-\ntor Engelbert Kämpfer ungefähr 1684 oder 1685.\n5) Der Mahler Cornelys de Bruyn, vom Nov.1704\nbis zum Januar 1705. 6) Der Justizrath Niebuhr im\nMärz 1765; und 7) der Engländer William F"
    },
    "b": {
      "start": 455358,
      "end": 455656,
      "text": "is\nfens der erste, im Oktob. 1621. 2) Sam. Flower in\nNov. 1667, 3) der Ritter Chardin im Febr. 1674.\n4), der Doktor Eng elbert Kämpfer, ungefähr 163\noder 1685. 5) der Mahler Cornefs de Bruyn, vom\nNov. 1704 bis zum Jan. 1705. 6) der Justizrath Mie\nbuhr im März 1765 und 7) der Engländer William\n\nFr"
    }
  },
  {
    "a": {
      "start": 166982,
      "end": 167529,
      "text": " zwölf sind,\nsieht man in halb erhobner Arbeit einen Löwen vorge-\nstellt, der einen Ochsen ergreift, von eben der Art, wie\ndas Bas-relief an der großen Treppe. Die Vertiefun-\ngen in den Wänden sind alle mit schönem Granit aus-\ngelegt, und haben vorn hübsche Karnieße von Stein.\nAußer den gewöhnlichen Figuren sieht man auch eine\naußerordentliche, die, wie ich vermuthe, sich auf die\nalte Religion der Perfer bezieht. Sie stellt einen Mann\nvor, der an einem Pfeiler sitzt, und ein kleines Gefäß\nin der Hand hält. Rund um seinen Leib hat er einen\nG"
    },
    "b": {
      "start": 431355,
      "end": 431898,
      "text": "ren 12 find, fieht man in halb\nerhobner Arbeit einen Löwen vorgestellt, der einen\nOchsen ergreift, von eben der Art, wie das Basrelief\nan der großen Treppe.- Die Vertiefungen in den\nWänden find alle mit schönen Granit ausgelegt und\nhaben vorn hübsche Karnieffe von Stein. Außer den\ngewöhnlichen Figuren fieht man auch eine außerordent\nliche, die, wie ich vermuthe, sich auf die alte Reli\ngion der Perser bezieht. Sie stellt einen Mann vor,\nder an einem Pfeiler fizt und ein kleines Gefäß in der\nHand hält. Rund um seinen Leib hat er einen Gür"
    }
  },
  {
    "a": {
      "start": 175830,
      "end": 176410,
      "text": "uskripte, das zu einem\nWerke unter dem Titel Ruzut al Sefa, oder der\nGarten der Reinheit, gehört, habe ich eine kurze\nNachricht von dem Gebäude gefunden, von der ich hier\neine Uebersetzung liefern will.\n„Die Geschichtsschreiber erzählen, daß König Gem-\nfchihd den Sitz der Regierung, der erst in der Provinz\nSijestan war, nach Farfistan verlegt, in der Nachbar-\nfchaft von Schiras einen Platz von 12 Farfangs (48\nEnglischen Meilen) in der Länge gewählt, und daselbst\neinen Palast aufgeführt habe, der in den sieben König-\nreichen der Welt nicht seinesgleichen hatte. Die Ueber-\nb"
    },
    "b": {
      "start": 440183,
      "end": 440756,
      "text": "cripte, das zu einem\nWerke unter dem Titel: Ruzutal Sefa, oder der\nGarten der Reinheit, gehört, habe ich eine kurze\nNachricht von dem Gebäude gefunden, von der ich\nhier eine Uebersetzung liefern will,–\n\n„Die Geschichtsschreiber erzählen, daß König\nGemchihd den Sitz der Regierung, der erst in der\nProvinz Sijetan war, nach Farsistan verlegt, in\nder Nachbarschaft von Schiras einen Platz von 12\nFarangs (48 englischen Meilen) in der Länge gewählt,\nund daselbst einen Palast aufgeführt habe, der in den\nfieben Königreichen der Welt nicht feines gleichen hat\nte. Die Ueberble"
    }
  },
  {
    "a": {
      "start": 158606,
      "end": 158819,
      "text": "nn am nächsten\nMorgen um drei Uhr auf. Um 9 Uhr langten wir bei\ndem Dorfe Zarkan an, das acht Farfangs, oder 32\nEnglische Meilen von Schiras liegt. Der Weg dahin, geht\ngrößtentheils durch eine felfichte, bergicht"
    },
    "b": {
      "start": 423056,
      "end": 423267,
      "text": "7\n\nnächsten Morgen um drei Uhr auf. Um 9 Uhr ge\nlangten wir bei dem Dorfe Zarkan an, das 8 Far\nfangs, oder 32 englische Meilen von Schiras liegt.\nDer Weg dahin geht größtentheils durch eine felsigte,\nbergigte G"
    }
  },
  {
    "a": {
      "start": 161816,
      "end": 162076,
      "text": "tpferde, Ochsen\nund Widder. An dem Ende der Treppe ist ein andres\nBas-relief, nehmlich ein Löwe, der einen Stier faßt.\nDicht daran sind wieder andre Inschriften in alten Cha-\nrakteren. Wenn man die Treppe ganz hinauf ist, tritt\nman in eine ehemals sehr prächt"
    },
    "b": {
      "start": 426248,
      "end": 426509,
      "text": "lis 279\n\nOchsen und Widder. An dem Ende der Treppe ist ein\nanderes Basrelief, nemlich eine Löwe, der einen\nStier faßt.- Dicht daran find wieder andere Infhrift\nten in alten Charakteren. Wenn man die Treppe ganz\nhinauf ist, tritt man in eine ehemals gewiß sehr "
    }
  },
  {
    "a": {
      "start": 165698,
      "end": 166496,
      "text": "\nBerge find die Ueberreste eines fehr großen Gebäudes\nvon viereckiger Form. Dies kann entweder einen Theit\ndes Palastes ausgemacht haben, oder (was nicht un-\nwahrscheinlich ist) einen besondern Tempel, da eine be-\nträchtliche Strecke zwischen Beiden mit Erde und Sand-\nhügeln ausgefüllt ist, und da man an der inneren Seite\nSymbole und Embleme von religiöser Bedeutung sieht.\nDies Gebäude hat vier Haupteingänge: zwei auf der\nNordost- und zwei auf der Südwestseite. Die Wände\nfind in verschiedne Felder abgetheilt, und diese dann\nmit mancherlei Bildhauerarbeit verziert. Die gewöhn-\nlichste Vorstellung ist ein Mann in Lebensgröße, der\nauf einem Stuhle sitzt, die Füße auf einem Schemel\nruhen läßt, und einen runden Stab in der Hand hält.\nHinter ihm steht ein Bedienter mit einem Sonnenschir-\nne, "
    },
    "b": {
      "start": 430084,
      "end": 430883,
      "text": " Berge find die Ueberreste eines fehr großen Ges\nbäudes von viereckiger Form. Dies kann entweder\neinen Theil des Palastes ausgemacht haben, oder\n(was nicht unwahrscheinlich ist) einen besondern Tems\npel, da eine beträchtliche Strecke zwischen beiden mit\nErde und Sandhügeln ausgefüllt ist, und da man an\nder innern Seite Symbole und Embleme von religiöser\nBedeutung sieht. Dies Gebäude hat vier Haupteins\ngänge; zwei auf der Nordost und zwei auf der Süd-\nwestseite. Die Wände sind in verschiedene Felder ab\ngeheilt, und diese dann mit mancherlei Bildhauerars\nbeit verziert. Die gewöhnlichste Vorstellung ist ein\nMann in Lebensgröße, der auf einem Stuhle fitzt, die\nFüße auf einem Schemel ruhen läßt und einen runden\nStab in der Hand hält. Hinter ihm steht ein Bes\ndienter mit einem Sonnenschirme un"
    }
  },
  {
    "a": {
      "start": 163132,
      "end": 163501,
      "text": "i\ndem Horn, und mit der andren stößt er ihm einen\nDolch in den Bauch, wobei die Ziege ihm einen Fuß auf\ndie Brust, und den andren auf den rechten Arm fetzt.\nMan sieht dies Bild im ganzen Pallaste fehr häufig.\nUeber einer andren Thüre eben desselben Zimmers sind\nzwei Männer in Lebensgröße vorgestellt, hinter denen\nein Bedienter einen aufgespannten Schirm hält. Sie\nst"
    },
    "b": {
      "start": 427515,
      "end": 427882,
      "text": " einen Horn und mit der andern stößt er ihm\neinen Dolch in den Bauch, wobei die Ziege ihm einen\nFuß auf die Brust und den andern auf den rechten Arm\nfetzt. Man sieht dies Bild im ganzen Palaste fehr\nhäufig.. Ueber einer andern Thüre ebendesselben Zim\nmers sind zwei Männer in Lebensgröße vorgestellt, hin\nter denen ein Bedienter einen aufgespannten Schirm\n- hält.\n\n-"
    }
  },
  {
    "a": {
      "start": 165522,
      "end": 166006,
      "text": "\nlaffen können. Was mir am merkwürdigsten schien,\nhabe ich hier nach meinen besten Kräften zu beschrei-\nben gesucht. - - - - -\nHinter der Halle von Pfeilern und dicht unter dem\nBerge find die Ueberreste eines fehr großen Gebäudes\nvon viereckiger Form. Dies kann entweder einen Theit\ndes Palastes ausgemacht haben, oder (was nicht un-\nwahrscheinlich ist) einen besondern Tempel, da eine be-\nträchtliche Strecke zwischen Beiden mit Erde und Sand-\nhügeln ausgefüllt ist, und da man an d"
    },
    "b": {
      "start": 429912,
      "end": 430392,
      "text": "nlassen können. Was mir das merkwürdigste\nschien, habe ich hier nach meinen besten Kräften zu\nbeschreiben gesucht.-- -,\n\n, Hinter der Halle von Pfeilern und dicht unter\ndem Berge find die Ueberreste eines fehr großen Ges\nbäudes von viereckiger Form. Dies kann entweder\neinen Theil des Palastes ausgemacht haben, oder\n(was nicht unwahrscheinlich ist) einen besondern Tems\npel, da eine beträchtliche Strecke zwischen beiden mit\nErde und Sandhügeln ausgefüllt ist, und da man an\nder"
    }
  },
  {
    "a": {
      "start": 173344,
      "end": 173764,
      "text": " kommende\nWaffer abzuleiten. Sie sind von blauem Stein, acht\nFuß tief unter der Erde, und drittehalb Fußbreit.\nDiese ehrwürdigen Ruinen haben durch Zeit und\nWitterung sehr stark gelitten; was aber noch von ihnen\nexistiert, ist so fest und dauerhaft, wie der Felsen selbst.\nAuch Erdbeben, die in Persien häufig sind, haben man-\nche von den Säulen umgestürzt, und die Zimmer auf\nandre Art beschädigt. Einige von diesen, d"
    },
    "b": {
      "start": 437751,
      "end": 438174,
      "text": "lis\n\n- de Waffer abzuleiten. Sie sind von blauem Stein,\nacht Fuß tief unter der Erde und drittehalb Fuß breit.\n\nDiese ehrwürdigen Ruinen haben durch Zeit und\nWitterung fehr stark gelitten; was aber noch von ihr\nnen existiert, ist so fest und dauerhaft, wie der Felsen\nselbst. Auch Erdbeben, die in Persien häufig find,\nhaben manche von den Säulen umgestürzt und die\nZimmer auf andere Art beschädigt. Einige von diesen,\ndie"
    }
  },
  {
    "a": {
      "start": 174346,
      "end": 174927,
      "text": "\nNiebuhr hat übrigens alle diese Inschriften fehr\nschön und genau abgezeichnet, und wer Lust hat, mag\nnun in dem zweiten Bande feines Werkes sein Heil\nan der Erklärung derselben versuchen. Es ist sehr schwer\nauszumachen, wann und von wem dieser Palast erbauet\nworden fey. Die Griechischen Geschichtsschreiber geben\nüber diesen Punkt sehr unvollständige und unsichere Nach-\nrichten, und die Persischen keine befferen. Die jetzigen\nEinwohner des Landes nennen den Ort Tuhkt Gem-\nfchi hd, oder den Thron des Königs Gemf chihd,\nDieser hat ihn, wie sie behaupten, vor drei- bis vier-\nt"
    },
    "b": {
      "start": 438721,
      "end": 439297,
      "text": "r Niebuhr hat übrigens alle diese Inschriften fehr\nschön und genau abgezeichnet, und wer Lust hat, mag\nnun in dem zweiten Bande feines Werks sein Heil an\nder Erklärung derselben versuchen. Es ist sehr schwer\nauszumachen, wann und von wem dieser Palast er\nbaut worden sey. Die griechischen Geschichtsschreiber\ngeben über diesen Punkt fehr unvollständige und uns\nfichere Nachrichten, und die persischen, keine beffern.\nDie jetzigen Einwohner des Landes nennen den Ort\nTuhkt Gemchihd oder den Thron des Königs\nGemfähihd. Dieser hat ihn, wie sie behaupten, vor\ndrei bis vier taus"
    }
  },
  {
    "a": {
      "start": 162864,
      "end": 163062,
      "text": "erkungen …\nren und Fenster sich noch erhalten haben. Diese sind\nvon schwarzem Marmor, und spiegelhell. An den Sei-\nten der Thüre beim Eingange sind Basreliefs mit zwei\nFiguren in Lebensgröße; nehml"
    },
    "b": {
      "start": 427249,
      "end": 427443,
      "text": "\nmeiste Thüren und Fenster fich noch erhalten haben.\nDiese sind von schwarzem Marmor und spiegelhel. An\nden Seiten der Thüre beim Eingange sind Basreliefs-\nmit 2 Figuren in Lebensgröße; nemlich"
    }
  },
  {
    "a": {
      "start": 172352,
      "end": 172764,
      "text": "tham, den Gang\nzu untersuchen. - - - -\nWenn man auf der Südseite bis zu dem Fuße des\nBerges hinuntergeht, trift man die Ueberreste eines klei-\nnen viereckigen Gebäudes an, von dem noch verschie-\ndene Thüren und Fenster stehen. An diesen sieht man\nverschiedene eingehauene Figuren; doch sind sie nur bis\nzur Mitte herunter sichtbar, und das übrige wahrschein- .\nlich durch den Sand der Berge verschüttet. Uebri-\n"
    },
    "b": {
      "start": 436684,
      "end": 437102,
      "text": "sam, den\nGang zu untersuchen.---\n---\n- Wenn man auf der Südseite bis zu dem Fuß des\nBerges: hinuntergeht, trift man die Ueberreste eines\nkleinen viereckigen Gebäudes an, ... von dem noch vers\nschiedene Thüren und Fenster stehen. An diesen sieht\nman noch verschiedene eingehauene Figuren; doch find\nsie nur bis zur Mitte herunter sichtbar und das übrige\nwahrscheinlich durch den Sand der Berge verschüttet.\nUebrigens g"
    }
  },
  {
    "a": {
      "start": 173246,
      "end": 173365,
      "text": "hriften.\nIn verschiedenen Theilen des Palastes befinden sich\nKanäle, um dadurch das von den Bergen kommende\nWaffer abz"
    },
    "b": {
      "start": 437615,
      "end": 437734,
      "text": ".\"-.....\nIn verschiedenen Theilen des Palastes befinden\nsich Kanäle, um dadurch das von den Bergen kommen-\n\n-- die\n\n\n\n"
    }
  },
  {
    "a": {
      "start": 167244,
      "end": 167835,
      "text": "ieße von Stein.\nAußer den gewöhnlichen Figuren sieht man auch eine\naußerordentliche, die, wie ich vermuthe, sich auf die\nalte Religion der Perfer bezieht. Sie stellt einen Mann\nvor, der an einem Pfeiler sitzt, und ein kleines Gefäß\nin der Hand hält. Rund um seinen Leib hat er einen\nGürtel gewunden, defen beide Enden beträchtlich weit\nüber eine Kleider hinausreichen, und fast wie Flügel\naussehen. Er ist in ein langes Gewand gekleidet, und\nträgt eine thurmförmige Mütze. Unter der Figur sieht\nman einige Löwen (das Sinnbild der Herrschaft bei den\nalten Persern) sehr gut gearbeitet.\nHinte"
    },
    "b": {
      "start": 431613,
      "end": 432203,
      "text": "fe von Stein. Außer den\ngewöhnlichen Figuren fieht man auch eine außerordent\nliche, die, wie ich vermuthe, sich auf die alte Reli\ngion der Perser bezieht. Sie stellt einen Mann vor,\nder an einem Pfeiler fizt und ein kleines Gefäß in der\nHand hält. Rund um seinen Leib hat er einen Gürtel\ngewunden, defen beide Enden beträchtlich weit über\nfeine Kleider herausreichen und fast wie Flügel auses\nhen.. Er ist in ein langes Gewand gekleidet und trägt\neine thurmförmige Mütze. Unter der Figur sieht man\neinige Löwen (das Sinnbild der Herrschaft bei den als\nten Persern sehr gut gearbeitet.--\nHi"
    }
  },
  {
    "a": {
      "start": 164087,
      "end": 164695,
      "text": "ungeheuer groß sind,\ndaß sich kaum begreifen läßt, wie man sie ganz an Ort\nund Stelle hat bringen und zusammensetzen können.\nWirklich verräth jedes Stück von diesen schönen Ruinen\nihre ehemalige Größe und Pracht, so daß das Gebäude\nwerth gewesen ist, einem großen und mächtigen Monar-\nchen zum Aufenthalte zu dienen; und wenn man sie be-\ntrachtet, erfüllen sie die Seele mit feierlichem Schau-\nder. – Bedenkt man den Ruhm dieses ungeheuren\nReiches, das ehemals der Schutzort der Künste und\nWiffenschaften, und der Sitz einer weisen nnd blühen-\nden Regierung war; erinnert man sich an die mannich-\n\nauf einer"
    },
    "b": {
      "start": 428514,
      "end": 429113,
      "text": "\ngeheuer groß sind, daß sich kaum begreifen läßt, wie\nman sie ganz an Ort und Stelle hat bringen und zu\nfammensetzen können. Wirklich verräth jedes Stück\nvon diesen schönen Ruinen ihre ehemalige Größe und\nPracht, so daß das Gebände werth gewesen ist, einem\ngroßen und mächtigen Monarchen zum Aufenthalte zu\ndienen; und wenn man sie betrachtet, erfüllen sie die\nSeele mit feierlichem Schauder.– Bedenkt man den\nRuhm dieses ungeheuren Reiches, das ehemals der\nSchutzort der Künste und Wiffenschaften und der Sitzeis\nner weisen und blühenden Regierung war; erinnert\nman sich an die man nichfaltigen Ve"
    }
  },
  {
    "a": {
      "start": 188447,
      "end": 188899,
      "text": " Geschmacke und in einem schlechteren Style gear-\nbeitet sind. Die alten Buchstaben findet man an diesen\nMonumenten nicht mehr, sondern spätere Parthische. Dies\nbeweist hinlänglich, daß auch die späteren Parthischen Kö-\nnige, welche ihre Abkunft aus dem alten, von Kyrus\nabstammenden, Persischen Königsgeschlechte abzuleiten\nfuchten, sich in der Residenz und bei dem Begräbnißorte\nihrer Vorfahren haben Denkmähler setzen wollen. Die\nAufschrift, welche"
    },
    "b": {
      "start": 453320,
      "end": 453774,
      "text": "ern\nGeschmakke und in einem schlechtern Style gearbeitet sind.\nDie alten Buchstaben findet man an diesen Monumenten\nuicht mehr, sondern spätere Parth ifche. Dies beweißt\nhinlänglich, daß auch die spätern parthischen Könige, wel-\nche ihre Abkunft aus dem alten, vom Kyrus abstammen-\nden, Persischen Königsgefchlechte abzuleiten suchten, sich\nin der Residenz und bei dem Begräbnißorte ihrer Vorfah-\nren haben Denkmäler setzen wollen. Die Aufschrift, wel-\n"
    }
  },
  {
    "a": {
      "start": 188372,
      "end": 188756,
      "text": ". II. F. III.\nF. VIII. F. IX. F.X. F.XI., welche unstreitig in einem\nandern Geschmacke und in einem schlechteren Style gear-\nbeitet sind. Die alten Buchstaben findet man an diesen\nMonumenten nicht mehr, sondern spätere Parthische. Dies\nbeweist hinlänglich, daß auch die späteren Parthischen Kö-\nnige, welche ihre Abkunft aus dem alten, von Kyrus\nabstammenden, Persischen Königsgeschl"
    },
    "b": {
      "start": 453248,
      "end": 453629,
      "text": "lI, F. III. F. VIII-\nF. IX. F. X. F. XI,, welche unstreittg in einem andern\nGeschmakke und in einem schlechtern Style gearbeitet sind.\nDie alten Buchstaben findet man an diesen Monumenten\nuicht mehr, sondern spätere Parth ifche. Dies beweißt\nhinlänglich, daß auch die spätern parthischen Könige, wel-\nche ihre Abkunft aus dem alten, vom Kyrus abstammen-\nden, Persischen Königsgefc"
    }
  },
  {
    "a": {
      "start": 179840,
      "end": 180351,
      "text": "ror-\ndentliche Festigkeit des Grundes. Der ganze Palast hat\n1,400 Quadratschritte (Fards) im Umfange; die Breite\nbeträgt von Norden nach Süden 600, und von Osten\nnach Westen 390 Schritte. Da er an dem Fuße eines\nBerges gebautet ist, so hat man einen großen Theildeffel-\nben mit unendlicher Arbeit geebnet, um die Steine hori-\nzontal legen zu können. Die Höhe der Grundmauer\nbeträgt an einigen Stellen der Vorderseite vierzig bis\nfunfzig Fuß, und besteht aus zwei ungeheuren zusam-\nmengesetzten Steinen; die Sei"
    },
    "b": {
      "start": 444199,
      "end": 444706,
      "text": "ßerordentliche Festigkeit des Grundes.\nDer ganze Palast hat 1,400 Quadratschritte (Yards)\nim Umfange; die Breite beträgt von Norden nach Sü\nden 600, und von Osten nach Westen 390 Schritt,\n\nDa er an den Fuß eines Berges gebaut ist, so hat man\neinen großen Theildeffelben mit unendlicher Arbeit gel,\nebnet, um die Steine horizontal legen zu können.\nDie Höhe der Grundmauer beträgt an einigen Stellen\nder Vorderseite vierzig bis funfzig Fuß und besteht aus\nzwei ungeheuern, zusammengesetzten Steinlagen; die\nS"
    }
  },
  {
    "a": {
      "start": 172517,
      "end": 172837,
      "text": "es an, von dem noch verschie-\ndene Thüren und Fenster stehen. An diesen sieht man\nverschiedene eingehauene Figuren; doch sind sie nur bis\nzur Mitte herunter sichtbar, und das übrige wahrschein- .\nlich durch den Sand der Berge verschüttet. Uebri-\ngens gleichen die Figuren denen an den übrigen Theilen\ndes Palastes.\nEtwa"
    },
    "b": {
      "start": 436851,
      "end": 437171,
      "text": "n, ... von dem noch vers\nschiedene Thüren und Fenster stehen. An diesen sieht\nman noch verschiedene eingehauene Figuren; doch find\nsie nur bis zur Mitte herunter sichtbar und das übrige\nwahrscheinlich durch den Sand der Berge verschüttet.\nUebrigens gleichen die Figuren denen an den übrigen\nTheilen des Palastes.------\n"
    }
  },
  {
    "a": {
      "start": 176964,
      "end": 177377,
      "text": "u\ndieser Zeit befahler aber, daß aus allen Theilen des Reiches\ndie Bauern, Ackersleute, Soldaten und Andre kommen\nsollten, den Plan auszuführen, und verlangte, daß Alle mit\nfreudigen Herzen und willigen Händen zur Vollendung\ndes Werkes helfen sollten. Die zahlreiche Versammlung\ngehorchte dem Befehl ihres Monarchen, und das Ge-\nbäude ward mit allen Zeichen von Freude und Festlich-\nfeit vollendet.“ - - - - -\nFe"
    },
    "b": {
      "start": 441325,
      "end": 441731,
      "text": " dieser Zeit befahl er aber daß aus allen\nTheilen des Reichs die Bauern, Ackersleute, Soldas\nten und andre kommen sollten, den Plan auszuführen\nund verlangte, daß alle mit freudigem Herzen und\nwilligen Händen zur Vollendung des Werkes helfen\nfolten. Die zahlreiche Verfammlung gehorchte dem\nBefehl ihres Monarchen und das Gebäude ward wit\nallen Zeichen von Freude und Festlichkeit vollendet.“\n\n- Ferner wi"
    }
  },
  {
    "a": {
      "start": 181780,
      "end": 182121,
      "text": "er-\nmischte Art von rothem körnichten Stein gebraucht.\nDie Halle, welche auf einer Erhöhung steht, und von\nder man eine sehr weite Aussicht anf die Ebne von Mer-\ndafcht hat, ist erstaunlich groß, und erweckt, wenn man\nfie fieht, den Gedanken, sie müffe das Audienzzimmer ei-\nnes mächtigen und kriegerischen Monarchen gewesen seyn.\nDen 2. Se"
    },
    "b": {
      "start": 446102,
      "end": 446440,
      "text": ",\nmischte Art von rochen, körnichtem Stein gebraucht,\n\nDie Halle, welche auf einer Erhöhung steht und\nvon der man eine fehr weite Aussicht auf die Ebene\nvon Merdacht hat, ist erstaunlich groß und erweckt,\nwenn man sie sieht, den Gedanken, sie müsse das Au,\ndienzzimmer eines mächtigen und kriegerischen Monar\nchen gewesen fyn.-\n*-\n\n--\n\n-"
    }
  },
  {
    "a": {
      "start": 161816,
      "end": 162133,
      "text": "tpferde, Ochsen\nund Widder. An dem Ende der Treppe ist ein andres\nBas-relief, nehmlich ein Löwe, der einen Stier faßt.\nDicht daran sind wieder andre Inschriften in alten Cha-\nrakteren. Wenn man die Treppe ganz hinauf ist, tritt\nman in eine ehemals sehr prächtige Halle. - Dieser ha-\nben die Eingebornen den Namen Tis"
    },
    "b": {
      "start": 426248,
      "end": 426572,
      "text": "lis 279\n\nOchsen und Widder. An dem Ende der Treppe ist ein\nanderes Basrelief, nemlich eine Löwe, der einen\nStier faßt.- Dicht daran find wieder andere Infhrift\nten in alten Charakteren. Wenn man die Treppe ganz\nhinauf ist, tritt man in eine ehemals gewiß sehr prächtige\nHalle. Dieser haben die Eingebohrnen den Namen\nTscheh"
    }
  },
  {
    "a": {
      "start": 164424,
      "end": 164695,
      "text": "\ntrachtet, erfüllen sie die Seele mit feierlichem Schau-\nder. – Bedenkt man den Ruhm dieses ungeheuren\nReiches, das ehemals der Schutzort der Künste und\nWiffenschaften, und der Sitz einer weisen nnd blühen-\nden Regierung war; erinnert man sich an die mannich-\n\nauf einer"
    },
    "b": {
      "start": 428844,
      "end": 429113,
      "text": "e betrachtet, erfüllen sie die\nSeele mit feierlichem Schauder.– Bedenkt man den\nRuhm dieses ungeheuren Reiches, das ehemals der\nSchutzort der Künste und Wiffenschaften und der Sitzeis\nner weisen und blühenden Regierung war; erinnert\nman sich an die man nichfaltigen Ve"
    }
  },
  {
    "a": {
      "start": 175443,
      "end": 175760,
      "text": "f\ndie ungeheuren, an Härte dem Felsen gleichen Maffen,\naus denen das ganze Gebäude bestanden hat, nicht die\nmindeste Wirkungthun. Sourtheilte ich, als ich an Ort\nund Stelle war; und mein Gefährte Herr Jones war\nmit mir der Meinung, man könne nicht ohne Unge-\nreimtheit annehmen, daß Alexand er es ver-\nbrannt habe. -"
    },
    "b": {
      "start": 439838,
      "end": 440161,
      "text": " die ungeheuern, an Härte dem Felsen\ngleiche Maffen, aus denen das ganze Gebäude bestans\nden hat, nicht die mindeste Wirkung thnu. So ur,\ntheilte ich, als ich an Ort und Stelle war; und mein\nGefährte, Herr Jones, war mit mir der Meinung, man\nkönne nicht ohne Ungereimtheit annehmen, daß Alexan-\nder es verbrannt habe.--\nIn"
    }
  },
  {
    "a": {
      "start": 170398,
      "end": 170701,
      "text": ". -\nDie jetzigen Persernennen diesen Ort: Mudschilis\nGemchihd, oder die Versammlung des Köni-\nges Gemisch ihd; sie sagen nehmlich: dieser Fürst fey\ngewohnt gewesen, den Ort mit den Vornehmen und Gro-\nßen feines Hofes zu besuchen, um von da die angenehme\nAussicht auf die umliegende Gegend zu haben, die"
    },
    "b": {
      "start": 434751,
      "end": 435050,
      "text": "--\nDie jetzigen Perfer nennen diesen Ort: Mud\nfähilis Gemchihd oder die Versammlung des Kö-\nnigs Genfähihd; sie sagen nemlich: dieser Fürst sey\ngewohnt gewesen, diesen Ort mit den Vornehmen und\nGroßen feines Hofes zu besuchen, um von da die an\ngenehme Aussicht auf die umliegende Gegend zu haben,\nd"
    }
  },
  {
    "a": {
      "start": 161014,
      "end": 161415,
      "text": "ien. 91\nzu den Säulen hinauf. Das Erste, was man bei dem\nEintritte zu sehen bekommt, find zwei steinerne Por-\ntale. An den Seiten derselben befinden sich zwei\nSphinxe von ungeheurer Größe, mit einer Menge von\nKorallenkügelchen verziert, und gegen die gewöhnliche\nSitte stehend vorgestellt. Oben an den Seiten sieht\nman Jaschriften in einer alten Schrift, die bis jetzt noch\nniemand hat entziffern kön"
    },
    "b": {
      "start": 425418,
      "end": 425823,
      "text": "Stufen, zu den Säulen hinauf. Das Erste, was\nman bei dem Eintritt zu sehen bekommt, find zwei steil\nnerne Portale. An den Seiten derselben befinden sich\nzwei Sphinxe von ungeheurer Größe, mit einer Mens\nge von Korallenkügelchen verziert und gegen die ges,\nwöhnliche Sitte stehend vorgestellt.- Oben an den\nSeiten fieht man Inschriften in einer alten Schrift, die\nbis jetzt noch niemand entziffern konnten"
    }
  },
  {
    "a": {
      "start": 184797,
      "end": 185116,
      "text": "t auch nicht sein, da die Griechen\nzu Alexander's Zeiten die höchste Vollkommenheit in\nden Künsten erreicht hatten, und da hingegen diese Bild-\nhauerarbeit nichts weniger als schön ist. Wäre so etwas\nzu Alexander's Zeit und auf seine Veranlaffung ver-\nfertigt worden, so würde er ganz gewiß einen der berühm-\nG 4\n\nIO4 "
    },
    "b": {
      "start": 449110,
      "end": 449420,
      "text": "Arbeit\nnicht feyn, da die Griechen zu Alexanders Zeiten die\nhöchste Vollkommenheit in den Künsten erreicht hatten,\nund hingegen diese Bildhauerarbeit nichts weniger\nals schön ist. Wäre so etwas zu Alexanders Zeit und\nauf seine Veranlassung verfertigt worden, so würde er\nganz gewiß einen der berühmtesten Küns"
    }
  },
  {
    "a": {
      "start": 185919,
      "end": 186339,
      "text": " man\neine Figur zu Pferde eingehauen, deren Gesicht aber\nsehr stark verstümmelt und kaum noch zu erkennen ist.\nIndeß kann man doch deutlich unterscheiden, daß sie ei-\nnen Mann vorstellt. Er hat langes, fliegendes Haar,\nund an der linken Seite der Stirn einen Auswuchs, der\neinem Horne gleicht. Die Eingebornen nennen diese Fi-\ngur Jskunder Zu al Kern ihn, oder Alexan-\nder Herr der Hörner, d.i. eines Reiches, welches\ns"
    },
    "b": {
      "start": 450182,
      "end": 450599,
      "text": "\nman eine Figur zu Pferde eingehauen, deren Geficht\naber sehr stark verstümmelt und kaum noch zu erkennen\nist. Indeß kaum man doch deutlich unterscheiden, daß\nsie einen Mann vorstellt. Er hat langes, fliegendes\nHaar, und an der linken Seite der Stirne einen Auss\nwuchs, der einem Horne gleicht. Die Eingebohrnen\nnennen diese Figur Iskander Zual Kern ihn, oder\nAlexander Herr der Hörner, d. i. eines Reichs,\n-------- "
    }
  },
  {
    "a": {
      "start": 188671,
      "end": 188974,
      "text": ", welche ihre Abkunft aus dem alten, von Kyrus\nabstammenden, Persischen Königsgeschlechte abzuleiten\nfuchten, sich in der Residenz und bei dem Begräbnißorte\nihrer Vorfahren haben Denkmähler setzen wollen. Die\nAufschrift, welche Samuel Flower zuerst in den Phi-\nlos. Trans. Num. 2o1 einrückte, (Philos. "
    },
    "b": {
      "start": 453546,
      "end": 453852,
      "text": "l-\nche ihre Abkunft aus dem alten, vom Kyrus abstammen-\nden, Persischen Königsgefchlechte abzuleiten suchten, sich\nin der Residenz und bei dem Begräbnißorte ihrer Vorfah-\nren haben Denkmäler setzen wollen. Die Aufschrift, wel-\nche Samuel Flower zuerst in den Philos. Tranf, Num.\n2ox einrückte, GPhilof Tra"
    }
  },
  {
    "a": {
      "start": 182676,
      "end": 183021,
      "text": "salische Figur zu Pferde\nin Stein gehauen, und gut erhalten. Sie ist ganz be-\nwaffnet und gerüstet, und einigermaßen nach Römischer\nArt gekleidet. Auf dem Helm sieht man eine Kugel,\nund vor dem Reiter zwei andre Figuren, von denen die\neine in einer flehenden Stellung knieet, die andre aber nach\nder Hand des Reiters zu faffen scheint, als wenn"
    },
    "b": {
      "start": 446998,
      "end": 447342,
      "text": "offalische Figur zu Pferde, in Stein gehauen und gut\nerhalten. Sie ist ganz bewaffnet und gerüstet, und\neinigermaßen nach römischer Art gekleidet, Auf dem\nHelm fieht man eine Kugel und vor dem Reiter zwei\nandre Figuren, von denen die eine in einer flehenden\nStellung knieet, die andere aber nach der Hand des\nReiters zu faffen fcheint, wenn fi"
    }
  },
  {
    "a": {
      "start": 185368,
      "end": 185882,
      "text": "ost um (nach welchem der ganze Platz be-\nuannt wird) vorstellen. - - -\nNahe am Fuße des Felsen steht ein viereckiges Ge-\nbäude von blauem Stein, zwanzig Fuß hoch, und achte\nbreit. Es hat verschiedene Fenster. Inwendig ist es\nleer, und an verschiednen Theilen der Mauer sieht man\nkleine Nischen. Die Perser behaupten: hier sei der be-\nrühmte Roft um begraben; aber mehrere Reisende,\nunter andern Chardin und de Bruyn, vermuthen\naus einer Stelle des Herodot, dies Gebäude fey das\nGrabmal des Darius Hystafpis.\nAn ei"
    },
    "b": {
      "start": 449638,
      "end": 450142,
      "text": "en\nRofum (nach welchem der ganze Platz benannt wird)\nvorstellen.---\nNahe am Fuße des Felsen steht ein viereckiges\nGebäude von blauem Stein, zwanzig Fuß hoch und\nachte breit. Es hat verschiedene Fenster. Inwendig\nist es leer und an verschiedenen Theilen der Mauer\nfieht man kleine Nischen. Die Perfer behaupten: hier\nfey der berühmte Rotum begraben; aber mehrere\nReisende, unter andern Chardin und de Bruyn,\nvermuthen aus einer Stelle des Herodot, dies Gez\nbäude fey das Grabmal des Darius Hystaspis.\n\nAn"
    }
  },
  {
    "a": {
      "start": 168534,
      "end": 168809,
      "text": "och und glatt sind. Die\ndritte hat verschiedne schöne und kühn ausgeführte Bild-\nhauerarbeiten. In der Mitte steht ein Pfeiler mit der\nschon beschriebenen, und auf der Spitze sitzenden Figur.\nGegenüber steht ein Mann auf einem Piedestal von drei\nStufen, und hält in seiner l"
    },
    "b": {
      "start": 432880,
      "end": 433153,
      "text": "is 283\n\nglatt find. Die dritte hat verschiedene schöne und\nkühn ausgeführte Bildhauerarbeiten. In der Mitte\nsteht ein Pfeiler mit der schon beschriebenen und auf\nder Spitze fitzenden Figur. Gegenüber steht ein Mann\nauf einem Piedestal von 3 Stufen und hält in seiner\nlinke"
    }
  },
  {
    "a": {
      "start": 183745,
      "end": 184224,
      "text": "h-\nten hat eine Kugel auf dem Helm, und eine große Streit-\naxt in der Hand; und hinter der zur Linken steht ein Be-\ndienter, der einen Sonnenschirm hält. Unter den Fü-\nßen ihrer Pferde liegen zwei Menschenköpfe, und ein we-\nnig zur Seite sieht man die Köpfe verschiedener Beglei-\nter; die meisten von diesen haben eine breite Haarflechte\num ihre Schläfe gewunden, und starkes Haar lose her-\numflatternd. Chardin meint: hierin solle wohl Ale-\nxander der Große vorgestellt feyn, w"
    },
    "b": {
      "start": 448058,
      "end": 448530,
      "text": "rechten hat eine Kugel auf dem Helm und eine gro,\nße Streitaxt in der Hand; und hinter der zur Linken\nsteht ein Bedienter, der einen Sonnenschirm hält. Un-\nter den Füßen ihrer Pferde liegen zwei Menschenköpfe,\nund ein wenig zur Seite fieht man die Köpfe verschies\ndener Begleiter; die meisten von diesen haben eine\nbreite Haarflechte um ihre Schlafe gewunden und far\nkes Haar lose herumflatternd. Chardin meint: hier\nsollte wohl Alexander der Große vorgestellt seyn,\nwie "
    }
  },
  {
    "a": {
      "start": 185692,
      "end": 186228,
      "text": "i der be-\nrühmte Roft um begraben; aber mehrere Reisende,\nunter andern Chardin und de Bruyn, vermuthen\naus einer Stelle des Herodot, dies Gebäude fey das\nGrabmal des Darius Hystafpis.\nAn einem Theile des Felsen, ostwärts, sieht man\neine Figur zu Pferde eingehauen, deren Gesicht aber\nsehr stark verstümmelt und kaum noch zu erkennen ist.\nIndeß kann man doch deutlich unterscheiden, daß sie ei-\nnen Mann vorstellt. Er hat langes, fliegendes Haar,\nund an der linken Seite der Stirn einen Auswuchs, der\neinem Horne gleicht. Die Eingeborne"
    },
    "b": {
      "start": 449952,
      "end": 450491,
      "text": "r\nfey der berühmte Rotum begraben; aber mehrere\nReisende, unter andern Chardin und de Bruyn,\nvermuthen aus einer Stelle des Herodot, dies Gez\nbäude fey das Grabmal des Darius Hystaspis.\n\nAn einem Theile des Felsen, ostwärts, sieht\nman eine Figur zu Pferde eingehauen, deren Geficht\naber sehr stark verstümmelt und kaum noch zu erkennen\nist. Indeß kaum man doch deutlich unterscheiden, daß\nsie einen Mann vorstellt. Er hat langes, fliegendes\nHaar, und an der linken Seite der Stirne einen Auss\nwuchs, der einem Horne gleicht. Die Eingebohr"
    }
  },
  {
    "a": {
      "start": 183432,
      "end": 183807,
      "text": "st aber gar kein Verhältniß\nbeobachtet, denn er ist zweimal so groß als das Pferd,\nauf dem er sitzt.\nEtwas nordwärts befindet sich eine andre Vorstel-\n- lung. Man sieht an dem Fuße des Felsen zwei vollstä-\ndig bewaffnete Figuren; eine davon läßt einen Ringfall-\nlen, und die andre faßt darnach. Die Figur zur Rech-\nten hat eine Kugel auf dem Helm, und eine große Streit-\nax"
    },
    "b": {
      "start": 447749,
      "end": 448123,
      "text": "r ist gar kein Ver-\nhältniß beobachtet, denn er ist zweimal so groß, als\ndas Pferd auf dem er sitzt.---\n\nEtwas nordwärts befindet sich eine andere Vors\nstellung. Man fieht an dem Fuße des Felsen zwei voll\nfändig bewaffnete Figuren; eine davon läßt einen\nRing fallen, und die andre faßt darnach. Die Figur\nzur rechten hat eine Kugel auf dem Helm und eine gro,\nße Streitaxt i"
    }
  },
  {
    "a": {
      "start": 175336,
      "end": 175760,
      "text": "-\nder, der die noch vorhandenen Ruinen sieht, für un-\nmöglich erklären; denn alles angelegte Feuer würde auf\ndie ungeheuren, an Härte dem Felsen gleichen Maffen,\naus denen das ganze Gebäude bestanden hat, nicht die\nmindeste Wirkungthun. Sourtheilte ich, als ich an Ort\nund Stelle war; und mein Gefährte Herr Jones war\nmit mir der Meinung, man könne nicht ohne Unge-\nreimtheit annehmen, daß Alexand er es ver-\nbrannt habe. -"
    },
    "b": {
      "start": 439730,
      "end": 440161,
      "text": "d jeder, der die noch vorhandenen Ruinen\nfieht, für unmöglich erklären; denn alles angelegte\nFeuer würde auf die ungeheuern, an Härte dem Felsen\ngleiche Maffen, aus denen das ganze Gebäude bestans\nden hat, nicht die mindeste Wirkung thnu. So ur,\ntheilte ich, als ich an Ort und Stelle war; und mein\nGefährte, Herr Jones, war mit mir der Meinung, man\nkönne nicht ohne Ungereimtheit annehmen, daß Alexan-\nder es verbrannt habe.--\nIn"
    }
  },
  {
    "a": {
      "start": 164781,
      "end": 165207,
      "text": "-\nlitten hat, da es zu einer Zeit der kühnen Ehrsucht ei-\nnes Alexanders, und zu der andern der enthusiasti-\nfchen Tapferkeit eines Omar’s zum Felde diente: so\nmuß man auf das stärkste fühlen, wie veränderlich\nalle menschliche Schicksale sind. – Außer den schon er-\nwähnten antiken Inschriften, giebt es auch andre neue-\nre, welche sich, so wie einige mit Syrischen Buchsta-\nben, lesen laffen, und welche alle der berühmte He"
    },
    "b": {
      "start": 429146,
      "end": 429572,
      "text": "es erlitten hat, da es zu einer Zeit\nder kühnen Ehrsucht eines Alexanders und zu der an\ndern der enthusiastischen Tapferkeit eines Omar's zum\nSchauplatz diente, fomuß man auf das stärkste fühlen, wie\nveränderlich alle menschlichen Schiksale find.– Außer\nden schon, erwähnten antiken Inschriften, giebt es auch\nandere neuere, welche fich, so wie einige mit syrischen\nBuchstaben lesen laffen, und welche alle der berühmt\n- te\n\n"
    }
  },
  {
    "a": {
      "start": 187886,
      "end": 188512,
      "text": "rola\nster. Die Sonne steht hoch, und ihr Symbol, das Feuer,\nbrennt auf einem Altare. Der König streckt eine Hand\nbetend aus, und hält in der andern einen Bogen; ein\nFliegenwedel, vielleicht von einem Tibetanischen Ochsen,\nwird von einer jungen Person hinter ihm gehalten, die den\nMund verbunden hat, um mit ihrem Hauche das heilige\nFeuer nicht zu verunreinigen. – Uebrigens befinden sich\nan demselben Felsen des Gebirges Re humut auch andere\nSchnitzwerke, z. B. die im Kämpfer p. 307. F. II. F. III.\nF. VIII. F. IX. F.X. F.XI., welche unstreitig in einem\nandern Geschmacke und in einem schlechteren Style gear-\nbeitet sind. D"
    },
    "b": {
      "start": 452762,
      "end": 453388,
      "text": " Zoroaster.\nDie Sonne steht hoch und ihr Symbol, das Feuer, brennt\nauf einem Altare. Der König strekt eine Hand betend aus,\nund hält in der andern einen Bogen; ein Fliegenwedel,\nvielleicht von einem tibetanischen Ochsen, wird von einer\njungen Person hinter ihm gehalten, die den Mund verbun-\nden hat, um mit ihrem Hauche das heilige Feuer nicht zu\nverunreinigen,– Uebrigens befinden sich an demselben\nFelsen des Gebirges Re humut auch andre Schnitzwerke,\nz. B. die im Kämpfer p. 307 F. lI, F. III. F. VIII-\nF. IX. F. X. F. XI,, welche unstreittg in einem andern\nGeschmakke und in einem schlechtern Style gearbeitet sind.\nDie "
    }
  },
  {
    "a": {
      "start": 186440,
      "end": 186879,
      "text": "e\ndarunter vorgestellt sey. Hörner wurden von den Alten,\nwie bekannt, als Symbole von Macht und Majestät\nangesehen; und hieraus läßt sich mit Wahrscheinlichkeit\nschließen, daß die Perser die Figur richtig erklären. Be-\nkanntlich sieht man Alexander den Großen auch\nauf Medaillen mit einem Horn an der Stirn, oder viel\nmehr mit einer besondren Haarlocke, die einem Horne\ngleicht, vorgestellt – Hinter der Figur zu Pferde stehen\n\nauf einer "
    },
    "b": {
      "start": 450747,
      "end": 451184,
      "text": " darunter vorgestellt fey. Hörner wurden von\nden Alten, wie bekannt, als Symbole von Macht und\nMajestät angesehen, und hieraus läßt sich mit Wahr\nfcheinlichkeit schließen, daß die Perfer die Figur rich\ntig erklären. Bekanntlich sieht man Alexander den\nGroßen auch auf Medaillen mit einem Horn an der\nStirn, oder vielmehr mit einer besondern Haarlokke,\ndie einem Horne gleicht, vorgestellt.– Hinter der\nFigur zu Pferde stehen übrigens no"
    }
  },
  {
    "a": {
      "start": 168613,
      "end": 169229,
      "text": "-\nhauerarbeiten. In der Mitte steht ein Pfeiler mit der\nschon beschriebenen, und auf der Spitze sitzenden Figur.\nGegenüber steht ein Mann auf einem Piedestal von drei\nStufen, und hält in seiner linken Hand einen Bogen;\ndie rechte aber streckt er aus, und zeigt damit auf die\nFigur am Pfeiler hin. Zur Linken ist ein steinerner, zwei\nFuß hoher Altar, auf welchem Feuer brennt, und etwas\nzur Seite schwebt eine Kugel, welche sehr wahrscheinlich\ndie Sonne vorstellen soll, in der Luft. Feuer und die\nSonne wurden nehmlich, wie man weiß, von den Per-\nfischen Magiern als die beiden größten Symbole ihrer\nReligion angese"
    },
    "b": {
      "start": 432957,
      "end": 433564,
      "text": "ildhauerarbeiten. In der Mitte\nsteht ein Pfeiler mit der schon beschriebenen und auf\nder Spitze fitzenden Figur. Gegenüber steht ein Mann\nauf einem Piedestal von 3 Stufen und hält in seiner\nlinken Hand einen Bogen; die rechte aber frekt er aus\nund zeigt damit auf die Figur am Pfeiler hin. Zur\nLinken ist ein feinerner, zwei Fuß hoher Altar, auf\nwelchem Feuer brennt und etwas zur Seite schwebt eine\nKugel, welche sehr wahrscheinlich die Sonne vorstellen\nfoll, in der Luft. Feuer und die Sonne wurden nems\nlich, wie man weiß, von den perfischen Magiern als\ndie beiden größten Symbole ihrer Religion angefes"
    }
  },
  {
    "a": {
      "start": 162098,
      "end": 162389,
      "text": "\nben die Eingebornen den Namen Tische hil Minar\noder die vierzig Pfeiler, gegeben, womit man zwar\noft das ganze Gebäude, aber eigentlicher doch diesen be-\nsondern Theil desselben bezeichnet. Obgleich seit der\nErbauung schon so viele Jahrhunderte verfloffen sind,\nfo stehen doch noch funfzeh"
    },
    "b": {
      "start": 426531,
      "end": 426821,
      "text": " haben die Eingebohrnen den Namen\nTschehil Minar oder die vierzig Pfeiler gegeben,\nwomit man zwar oft das ganze Gebäude, aber eigent,\nlicher doch diesen besondern Theildeffelben bezeichnet,\nObgleich seit der Erbauung schon so viele Jahrhundert\nte verfloffen find, so stehen doch noch 15 Sä"
    }
  },
  {
    "a": {
      "start": 162927,
      "end": 163335,
      "text": "\nvon schwarzem Marmor, und spiegelhell. An den Sei-\nten der Thüre beim Eingange sind Basreliefs mit zwei\nFiguren in Lebensgröße; nehmlich ein Mann und eine\nZiege. Jener hält mit der einen Hand das Thier bei\ndem Horn, und mit der andren stößt er ihm einen\nDolch in den Bauch, wobei die Ziege ihm einen Fuß auf\ndie Brust, und den andren auf den rechten Arm fetzt.\nMan sieht dies Bild im ganzen Pallaste fehr h"
    },
    "b": {
      "start": 427308,
      "end": 427718,
      "text": "sind von schwarzem Marmor und spiegelhel. An\nden Seiten der Thüre beim Eingange sind Basreliefs-\nmit 2 Figuren in Lebensgröße; nemlich ein Mann und\neine Ziege. Jener hält mit der einen Hand das Thier\nbei dem einen Horn und mit der andern stößt er ihm\neinen Dolch in den Bauch, wobei die Ziege ihm einen\nFuß auf die Brust und den andern auf den rechten Arm\nfetzt. Man sieht dies Bild im ganzen Palaste fehr\nhäu"
    }
  },
  {
    "a": {
      "start": 162436,
      "end": 162759,
      "text": "zig Fuß hoch, und Meisterstücke\nder Architektur. Die Piedestals sind künstlich gearbeitet,\nund scheinen wenig von der Zeit gelitten zu haben. Die\nSchafte sind bis zu den Kapitälern geribbet, und diese\nreichlich mit erhobenem Schnitzwerke verziert.\nVon dieser Halle geht man ostwärts zu den Ueber-\nbleibseln eines großen vi"
    },
    "b": {
      "start": 426853,
      "end": 427177,
      "text": "80 Fuß hoch und Meisters\nstücke der Architektur. Die Piedestals find künstlich\ngearbeitet, und scheinen wenig von der Zeit gelitten zu\nhaben. Die Schafte find bis zu den Kapitälern ges,\nribbt und diese reichlich mit erhobenen Schnitzwerke\nverziert.-\n- Von dieser Halle geht man ostwärts zu den\nUeberbleibseln eines großen, "
    }
  },
  {
    "a": {
      "start": 169814,
      "end": 170282,
      "text": "öne\nRuinen sieht, muß dadurch verschiedene Gedanken bei\nsich erweckt fühlen; aber da schon lange alle Spuren von\nder ursprünglichen Religion, so wie von den Kenntnis-\nfen und der Sprache des Landes verloschen sind, und da\ndie Charaktere an den Wänden nicht entziffert werden\nkönnen: fomuß die Welt immer in Ungewißheit bleiben,\nwann und von wem der Palast gebauet sey, und was\ndie Inschriften und Bilder daran bedeuten. Einige,\nunter andren“ de Bruyn und Chardin, hab"
    },
    "b": {
      "start": 434143,
      "end": 434613,
      "text": "en Ruinen sieht, muß dadurch verschiedene Ges\ndanken bei sich erwekt fühlen; aber da schon lange alle\nSpuren von der ursprünglichen Religion, so wie von\nden Kenntniffen und der Sprache des Landes verloschen\nfind und da die Charaktere an den Wänden nicht ent-\nziffert werden können; so muß die Welt immer in Uns\ngewisheit bleiben, wann und von wem der Palast ges\nbaut fey und was die Inschriften und Bilder daran\nbedeuten. Einige, unter andern de Bruyn und\n\n\\ Chardin,\n\n"
    }
  },
  {
    "a": {
      "start": 180051,
      "end": 180515,
      "text": "\nBerges gebautet ist, so hat man einen großen Theildeffel-\nben mit unendlicher Arbeit geebnet, um die Steine hori-\nzontal legen zu können. Die Höhe der Grundmauer\nbeträgt an einigen Stellen der Vorderseite vierzig bis\nfunfzig Fuß, und besteht aus zwei ungeheuren zusam-\nmengesetzten Steinen; die Seiten sind nicht so hoch, und\nungleicher, weil eine große Menge Sand von den Bergen\nheruntergerollt ist. Uebrigens steht zu befürchten, daß\nin einigen wenigen Jahrhun"
    },
    "b": {
      "start": 444409,
      "end": 444872,
      "text": "s Berges gebaut ist, so hat man\neinen großen Theildeffelben mit unendlicher Arbeit gel,\nebnet, um die Steine horizontal legen zu können.\nDie Höhe der Grundmauer beträgt an einigen Stellen\nder Vorderseite vierzig bis funfzig Fuß und besteht aus\nzwei ungeheuern, zusammengesetzten Steinlagen; die\nSeiten find nicht so hoch und ungleicher, weil eine große\nMenge Sand von den Bergen hinuntergerollt ist. Uebri-\ngens steht zu befürchten, daß in einigen wenigen Jahr\n\n"
    }
  },
  {
    "a": {
      "start": 159217,
      "end": 159530,
      "text": "ungen\n--\nTrauben. Unterwegs trafen wir mit einigen hundert\nwandernden Kurden und Turkomannen zusam-\nmen. Sie sagten uns: ihr Stamm hieße Ort, und sie\ngingen nach Gurmafihr, einem südlich von Schiras ge-\nlegenen Orte, um daselbst den bevorstehenden Herbst und\nWinter zuzubringen. Diese Lente führen ein wandern-\nd"
    },
    "b": {
      "start": 423622,
      "end": 423932,
      "text": "n rothen Trauben. Unterwegs trafen\nwir mit einigen hundert wandernden Kurden und\nTurkomanen zusammen. Sie fagten uns: ihr Stamm\nhieße Ort und sie giengen nach Gurmafihr, einem\nsüdlich von Schiras gelegenen Orte, um daselbst den\nbevorstehenden Herbst und Winter zuzubringen. Die-\nfe Leute führen ein wanderndes"
    }
  },
  {
    "a": {
      "start": 175212,
      "end": 175612,
      "text": "em Anfall von\nWildheit, diesen reichen und prächtigen Palast in Brand\nstecken laffen, und ihn dadurch zerstört. Dies wird je-\nder, der die noch vorhandenen Ruinen sieht, für un-\nmöglich erklären; denn alles angelegte Feuer würde auf\ndie ungeheuren, an Härte dem Felsen gleichen Maffen,\naus denen das ganze Gebäude bestanden hat, nicht die\nmindeste Wirkungthun. Sourtheilte ich, als ich an Ort\nund St"
    },
    "b": {
      "start": 439610,
      "end": 440007,
      "text": "s\nfall von Wildheit, diesen reichen und prächtigen Pals\nJast in Brand stecken laffen, und ihn dadurch zerstört.\nDies wird jeder, der die noch vorhandenen Ruinen\nfieht, für unmöglich erklären; denn alles angelegte\nFeuer würde auf die ungeheuern, an Härte dem Felsen\ngleiche Maffen, aus denen das ganze Gebäude bestans\nden hat, nicht die mindeste Wirkung thnu. So ur,\ntheilte ich, als ich an Ort un"
    }
  },
  {
    "a": {
      "start": 160383,
      "end": 160912,
      "text": "n, bei. dem Dorfe Merdafcht, nach\nwelchem die ganze Ebne benannt wird. Diese Ebne ist\naußerordentlich schön, und hat Ueberfluß an verschiede-\nnen Arten von Wild, von dem uns Rebhühner, wilde\nTauben, Wachteln und Haaren zu Gesicht kamen.\nUm 9 Uhr Vormittags gingen wir nach den Ruinen\nhin. Was noch von dem berühmten Palaste in Perse-\npolis übrig ist, steht auf einer Anhöhe, von der man eine\nAussicht auf die weite Ebene von Merdafcht hat. Der\nBerg Rehulmut umgiebt den Palast in Form eines\nAmphitheaters. Man steigt auf einer g"
    },
    "b": {
      "start": 424830,
      "end": 425366,
      "text": "en bei dem Dorfe Merdacht,\nnach welchem die ganze Ebene benannt wird. Diese\nEbene ist außerordentlich schön und hat Ueberfluß an\nverschiedenen Arten von Wild, von denen uns Rebhü\nner, wilde Tauben, Wachteln und Haafen zu Gesicht\n- kamen.-...-\n\nUm 9 Uhr Vormittags giengen wir nach den Rui\nnen hin. Was noch von dem berühmten Palaste in\nPersepolis übrig ist, steht auf einer Anhöhe, von der\nman eine Aussicht auf die weite Ebene von Merdacht\nhat. Der Berg Rehumut umgiebt den Palast in\nForm eines Amphitheaters. Man steigt auf einer\ngro"
    }
  },
  {
    "a": {
      "start": 175797,
      "end": 176146,
      "text": "rsien. 99\nIn einem Persischen Manuskripte, das zu einem\nWerke unter dem Titel Ruzut al Sefa, oder der\nGarten der Reinheit, gehört, habe ich eine kurze\nNachricht von dem Gebäude gefunden, von der ich hier\neine Uebersetzung liefern will.\n„Die Geschichtsschreiber erzählen, daß König Gem-\nfchihd den Sitz der Regierung, der erst in der Provinz\nSijesta"
    },
    "b": {
      "start": 440148,
      "end": 440499,
      "text": "t habe.--\nIn einem perfischen Manuscripte, das zu einem\nWerke unter dem Titel: Ruzutal Sefa, oder der\nGarten der Reinheit, gehört, habe ich eine kurze\nNachricht von dem Gebäude gefunden, von der ich\nhier eine Uebersetzung liefern will,–\n\n„Die Geschichtsschreiber erzählen, daß König\nGemchihd den Sitz der Regierung, der erst in der\nProvinz Sijetan wa"
    }
  },
  {
    "a": {
      "start": 167877,
      "end": 168347,
      "text": "e-\nges den Berg Reh um ut nach Norden hinauf, befin-\nden sich die Ueberbleibsel eines merkwürdigen in den\nFelsen gehauenen Ortes. Ehemals ist eine Treppe mit\nStufen hinaufgegangen; aber da diese durch die Zeit,\nverwüstet sind, so muß man jetzt den Felsen hinanklim-\nneu. Parallel mit diesem Gebäude, ungefähr achthun-\ndert Schritte weit davon nach Süden zu, steht noch ein\nandres. Diese will ich nun zusammen beschreiben, und\neinige wenige Bemerkungen über die Frage hi"
    },
    "b": {
      "start": 432244,
      "end": 432706,
      "text": "ck\nWeges den Berg Rehumut nach Norden hinauf, bei\nfinden sich die Ueberbleibsel eines merkwürdigen, in\nden Felsen gehauenen Ortes. Ehemals ist eine Trep,\npe mit Stufen hinaufgegangen; aber da diese durch\ndie Zeit verwüstet sind, so muß man jetzt den Felsen\nhinanklimmen. Parallel mit diesem Gebäude, unges\nfähr 800 Schritte weit davon nach Süden zu, steht\nnoch ein anderes. Diese will ich nun zusammen bei\nschreiben und einige wenige Bemerkungen über die Fra-\ng"
    }
  },
  {
    "a": {
      "start": 160615,
      "end": 160987,
      "text": "men.\nUm 9 Uhr Vormittags gingen wir nach den Ruinen\nhin. Was noch von dem berühmten Palaste in Perse-\npolis übrig ist, steht auf einer Anhöhe, von der man eine\nAussicht auf die weite Ebene von Merdafcht hat. Der\nBerg Rehulmut umgiebt den Palast in Form eines\nAmphitheaters. Man steigt auf einer großen Treppe\nvon blauem Stein, und von hundert und vier Stufen,\n\nauf einer "
    },
    "b": {
      "start": 425069,
      "end": 425438,
      "text": "..-\n\nUm 9 Uhr Vormittags giengen wir nach den Rui\nnen hin. Was noch von dem berühmten Palaste in\nPersepolis übrig ist, steht auf einer Anhöhe, von der\nman eine Aussicht auf die weite Ebene von Merdacht\nhat. Der Berg Rehumut umgiebt den Palast in\nForm eines Amphitheaters. Man steigt auf einer\ngroßen Treppe von blauem Stein und von hundert und\nvier Stufen, zu den Säul"
    }
  },
  {
    "a": {
      "start": 180311,
      "end": 180986,
      "text": "en zusam-\nmengesetzten Steinen; die Seiten sind nicht so hoch, und\nungleicher, weil eine große Menge Sand von den Bergen\nheruntergerollt ist. Uebrigens steht zu befürchten, daß\nin einigen wenigen Jahrhunderten die Erdbeben alle\nnoch stehende Säulen und Zimmer gänzlich verwüsten\nwerden; aber was auch ihr Schicksal sein mag, das\nGrundgemäuer muß so lange dauern, wie der Felsen selbst,\nauf welchem es ruhet.\nIch schließe diese kurze Nachricht mit einigen weni-\nnigen Bemerkungen über die Pfeiler-Halle. Diese\nscheint von dem eigentlichen Palaste abgesondert, aber\ndurch steinerne Gallerieen mit ihm in Verbindung ge-\nwesen zu seyn. Nach den Piedestals der Säulen\nzu schließe"
    },
    "b": {
      "start": 444668,
      "end": 445346,
      "text": ", zusammengesetzten Steinlagen; die\nSeiten find nicht so hoch und ungleicher, weil eine große\nMenge Sand von den Bergen hinuntergerollt ist. Uebri-\ngens steht zu befürchten, daß in einigen wenigen Jahr\n\nhunderten die Erdbeben alle noch stehende Säulen und\n\nZimmer gänzlich verwüsten werden; aber was auch ihr\nSchiksal sein mag, das Grundgemäuer muß so lange\ndauern, wie der Felsen felbst, auf welchem es ruhet.\n\nIch schließe diese kurze Nachricht mit einigen wen\n\nnigen Bemerkungen über die Pfeiler- Halle. Diese\n\nscheint von dem eigentlichen Palaste abgesondert, aber\ndurch steinerne Galerien mit ihm in Verbindung gewes\nfen zu sein. Nach den Piedestals der Säulen zu schlies\n"
    }
  },
  {
    "a": {
      "start": 167447,
      "end": 167932,
      "text": "sitzt, und ein kleines Gefäß\nin der Hand hält. Rund um seinen Leib hat er einen\nGürtel gewunden, defen beide Enden beträchtlich weit\nüber eine Kleider hinausreichen, und fast wie Flügel\naussehen. Er ist in ein langes Gewand gekleidet, und\nträgt eine thurmförmige Mütze. Unter der Figur sieht\nman einige Löwen (das Sinnbild der Herrschaft bei den\nalten Persern) sehr gut gearbeitet.\nHinter diesen Ruinen, ein beträchtliches Stück We-\nges den Berg Reh um ut nach Norden hinauf, befin-\nd"
    },
    "b": {
      "start": 431814,
      "end": 432303,
      "text": "r fizt und ein kleines Gefäß in der\nHand hält. Rund um seinen Leib hat er einen Gürtel\ngewunden, defen beide Enden beträchtlich weit über\nfeine Kleider herausreichen und fast wie Flügel auses\nhen.. Er ist in ein langes Gewand gekleidet und trägt\neine thurmförmige Mütze. Unter der Figur sieht man\neinige Löwen (das Sinnbild der Herrschaft bei den als\nten Persern sehr gut gearbeitet.--\nHinter diesen Ruinen, ein beträchtliches Stück\nWeges den Berg Rehumut nach Norden hinauf, bei\nfinden s"
    }
  },
  {
    "a": {
      "start": 168448,
      "end": 168542,
      "text": "ien. 95\nfeyn möge. Diese hohen Gebäude haben drei Seiten,\nvon denen zwei vierzig Fuß hoch und"
    },
    "b": {
      "start": 432764,
      "end": 432858,
      "text": "gewesen sein möge. Diese hohen Gebäude\nhaben 3 Seiten, von denen zwei vierzig Fuß hoch\n- glat"
    }
  },
  {
    "a": {
      "start": 161689,
      "end": 161835,
      "text": "el, und an andren Stellen eine Art von\nTriumphwagen, nach Römischer Art; aufferdem von\nZeit zu Zeit zwischen der Procession Leitpferde, Ochsen\nun"
    },
    "b": {
      "start": 426092,
      "end": 426236,
      "text": "Kamecl, an andern Stellen eine\nArt von Triumphwagen nach römischer Art; außerdem\nvon Zeit zu Zeit zwischen der Proceffion Leitpferde,\n- 4, Ochs"
    }
  },
  {
    "a": {
      "start": 179565,
      "end": 179841,
      "text": "ützt.\nDie Materialien, aus denen der Palast besteht, sind\nhauptsächlich harter blauer Stein; aber die Thüren und\nFenster der Zimmer bestehen alle aus schwarzem und so\nfchönpolirtem Marmor, daß sich alles darin spiegelt. Be-\nfonders bewundernswerth ist an dem Gebäude die auße"
    },
    "b": {
      "start": 443881,
      "end": 444157,
      "text": "\n- h\nDie Materialien, aus denen der Palast besteht,\nfind hauptsächlich harter, blauer Stein; aber die Thür\nren und Fenster der Zimmer bestehen alle aus fchwarzem,\nfo schön polirtem Marmor,… daß sich alles darin-\nspiegelt. Besonders bewundernswerth ist an dem Ge-\n7ter Theil.-"
    }
  },
  {
    "a": {
      "start": 184403,
      "end": 184763,
      "text": "lacht bei Arbela auf der Flucht von seinem Diener\nBeffus ermordet worden ist. Ueberdies würden die\nPerfer selbst sich wohl schwerlich so viele Mühe gegeben\nhaben, den Schimpf und den Untergang ihres rechtmä-\nßigen Königs bis auf die späteste Nachwelt zu bringen,\num einen Eroberer zu preisen, der ihre Religion und ihre\nGesetze gänzlich umstürzte. Von einem G"
    },
    "b": {
      "start": 448693,
      "end": 449053,
      "text": "uste bei Arbela auf der Flucht von sei\nnem Diener Beffus ermördet worden ist. Ueberdies\nwürden die Perfer selbst fich wohl schwerlich so viele\nMühe gegeben haben, den Schimpf und den Unter-\ngang ihres rechtmäßigen Königs bis auf die späteste\nNachwelt zu bringen, um einen Eroberer zu preisen,\nder ihre Religion und ihre Gesetze gänzlich umstürzte,\n\n-\n\n\n\nPerse"
    }
  },
  {
    "a": {
      "start": 185131,
      "end": 185493,
      "text": "kungen\ntesten Künstler dazu gebraucht haben, die ihn nach Asien\nbegleiteten. Ich möchte daher vermuthen, die erwähnte\nBildhauerarbeit fey früher verfertigt, als die Griechen\nPersien eroberten, und solle eine merkwürdige That des\nHelden Rost um (nach welchem der ganze Platz be-\nuannt wird) vorstellen. - - -\nNahe am Fuße des Felsen steht ein viereckiges Ge-\nbäu"
    },
    "b": {
      "start": 449403,
      "end": 449763,
      "text": "erühmtesten Künstler dazu gef\nbraucht haben, die ihn nach Asien begleiteten. Ich\nmöchte daher vermuthen, die erwähnte Bildhauerar-\nbeit fey früher verfertigt, als die Griechen Persien er-\noberen und solle eine merkwürdige That des Helden\nRofum (nach welchem der ganze Platz benannt wird)\nvorstellen.---\nNahe am Fuße des Felsen steht ein viereckiges\nGebäude vo"
    }
  },
  {
    "a": {
      "start": 161934,
      "end": 162290,
      "text": "\nDicht daran sind wieder andre Inschriften in alten Cha-\nrakteren. Wenn man die Treppe ganz hinauf ist, tritt\nman in eine ehemals sehr prächtige Halle. - Dieser ha-\nben die Eingebornen den Namen Tische hil Minar\noder die vierzig Pfeiler, gegeben, womit man zwar\noft das ganze Gebäude, aber eigentlicher doch diesen be-\nsondern Theil desselben bezeichnet. "
    },
    "b": {
      "start": 426367,
      "end": 426723,
      "text": " Dicht daran find wieder andere Infhrift\nten in alten Charakteren. Wenn man die Treppe ganz\nhinauf ist, tritt man in eine ehemals gewiß sehr prächtige\nHalle. Dieser haben die Eingebohrnen den Namen\nTschehil Minar oder die vierzig Pfeiler gegeben,\nwomit man zwar oft das ganze Gebäude, aber eigent,\nlicher doch diesen besondern Theildeffelben bezeichnet,\nO"
    }
  },
  {
    "a": {
      "start": 162569,
      "end": 162847,
      "text": "u haben. Die\nSchafte sind bis zu den Kapitälern geribbet, und diese\nreichlich mit erhobenem Schnitzwerke verziert.\nVon dieser Halle geht man ostwärts zu den Ueber-\nbleibseln eines großen viereckigen Gebäudes, defen Ein-\ngang eine Thüre von Granit ist, und defen meiste Thüls\n\n9"
    },
    "b": {
      "start": 426987,
      "end": 427267,
      "text": "\nhaben. Die Schafte find bis zu den Kapitälern ges,\nribbt und diese reichlich mit erhobenen Schnitzwerke\nverziert.-\n- Von dieser Halle geht man ostwärts zu den\nUeberbleibseln eines großen, viereckigen Gebäudes, des\nfen Eingang eine Thüre von Granit ist und defen\nmeiste Thüren un"
    }
  },
  {
    "a": {
      "start": 161014,
      "end": 161330,
      "text": "ien. 91\nzu den Säulen hinauf. Das Erste, was man bei dem\nEintritte zu sehen bekommt, find zwei steinerne Por-\ntale. An den Seiten derselben befinden sich zwei\nSphinxe von ungeheurer Größe, mit einer Menge von\nKorallenkügelchen verziert, und gegen die gewöhnliche\nSitte stehend vorgestellt. Oben an den Seiten sieht\n"
    },
    "b": {
      "start": 425418,
      "end": 425734,
      "text": "Stufen, zu den Säulen hinauf. Das Erste, was\nman bei dem Eintritt zu sehen bekommt, find zwei steil\nnerne Portale. An den Seiten derselben befinden sich\nzwei Sphinxe von ungeheurer Größe, mit einer Mens\nge von Korallenkügelchen verziert und gegen die ges,\nwöhnliche Sitte stehend vorgestellt.- Oben an den\nSeiten fi"
    }
  },
  {
    "a": {
      "start": 166227,
      "end": 166555,
      "text": "\nmit mancherlei Bildhauerarbeit verziert. Die gewöhn-\nlichste Vorstellung ist ein Mann in Lebensgröße, der\nauf einem Stuhle sitzt, die Füße auf einem Schemel\nruhen läßt, und einen runden Stab in der Hand hält.\nHinter ihm steht ein Bedienter mit einem Sonnenschir-\nne, und vor ihm zwei Armleuchter, mit Lichtern dar-\n\n94 Frankli"
    },
    "b": {
      "start": 430614,
      "end": 430940,
      "text": " mit mancherlei Bildhauerars\nbeit verziert. Die gewöhnlichste Vorstellung ist ein\nMann in Lebensgröße, der auf einem Stuhle fitzt, die\nFüße auf einem Schemel ruhen läßt und einen runden\nStab in der Hand hält. Hinter ihm steht ein Bes\ndienter mit einem Sonnenschirme und vor ihm zwei\nArmleuchter, mit Lichtern darauf. Neben di"
    }
  },
  {
    "a": {
      "start": 166847,
      "end": 167249,
      "text": "hurmförmige Mützen, welche, wie wir aus der\nGeschichte wissen, bei den Medern gewöhnlich waren.\nUeber den Thüren dieses Gebäudes, deren zwölf sind,\nsieht man in halb erhobner Arbeit einen Löwen vorge-\nstellt, der einen Ochsen ergreift, von eben der Art, wie\ndas Bas-relief an der großen Treppe. Die Vertiefun-\ngen in den Wänden sind alle mit schönem Granit aus-\ngelegt, und haben vorn hübsche Karnieße"
    },
    "b": {
      "start": 431221,
      "end": 431618,
      "text": "sepolis\n\nge Mützen, welche, wie wir aus der Geschichte wissen,\n- bei den Medern gewöhnlich waren. Ueber den Thüren\ndieses Gebäudes, deren 12 find, fieht man in halb\nerhobner Arbeit einen Löwen vorgestellt, der einen\nOchsen ergreift, von eben der Art, wie das Basrelief\nan der großen Treppe.- Die Vertiefungen in den\nWänden find alle mit schönen Granit ausgelegt und\nhaben vorn hübsche Karnieffe v"
    }
  },
  {
    "a": {
      "start": 171088,
      "end": 171510,
      "text": " Ge-\nruch aus. Die Perser nennen diesen Ort Tscherk Al-\nmas, d. i. der Talisman oder Diamant des\nSchick fals; sie versichern nehmlich, am Ende des Ganges\nbefinde sich der Talisman; wer nun dahin komme, und\nFragen über künftige Ereigniffe thue, der werde Ant-\nwort erhalten. Sie sagen aber auch: es fey noch nie\njemand im Stande gewesen, bis an das Ende dieses Gan-\ngeszudringen, da die Dämonen oder Genien, die daselbst\nw"
    },
    "b": {
      "start": 435431,
      "end": 435849,
      "text": "chen Geruch aus. Die Perser nennen diesen Ort\nTscherh Almas, d. i. der Talisman oder Dia-\nmant des Schiksals; sie versichern nämlich, am\nEnde des Ganges befinde fich der Talisman: wer nun\ndahin komme und Fragen über künftige Ereigniffe thue,\nder werde Antwort erhalten. Sie sagen aber auch:\nes sei noch nie jemand im Stande gewesen, bis an\ndas Ende dieses Ganges zu dringen, da die Dämonen\noder Genien, die daselbst w"
    }
  },
  {
    "a": {
      "start": 187831,
      "end": 188180,
      "text": "n der\nLuft erscheint, ist vermuthlich Zerduscht oder Zorola\nster. Die Sonne steht hoch, und ihr Symbol, das Feuer,\nbrennt auf einem Altare. Der König streckt eine Hand\nbetend aus, und hält in der andern einen Bogen; ein\nFliegenwedel, vielleicht von einem Tibetanischen Ochsen,\nwird von einer jungen Person hinter ihm gehalten, die den\nMund verbunde"
    },
    "b": {
      "start": 452710,
      "end": 453056,
      "text": "hen:\n\naus\n\nerscheint, ist vermuthlich Zerdufcht oder Zoroaster.\nDie Sonne steht hoch und ihr Symbol, das Feuer, brennt\nauf einem Altare. Der König strekt eine Hand betend aus,\nund hält in der andern einen Bogen; ein Fliegenwedel,\nvielleicht von einem tibetanischen Ochsen, wird von einer\njungen Person hinter ihm gehalten, die den Mund verbun-\nd"
    }
  },
  {
    "a": {
      "start": 164721,
      "end": 165050,
      "text": "rsien. 93\nfaltigen Veränderungen und Revolutionen, die es er-\nlitten hat, da es zu einer Zeit der kühnen Ehrsucht ei-\nnes Alexanders, und zu der andern der enthusiasti-\nfchen Tapferkeit eines Omar’s zum Felde diente: so\nmuß man auf das stärkste fühlen, wie veränderlich\nalle menschliche Schicksale sind. – Außer den schon er-\nwä"
    },
    "b": {
      "start": 429091,
      "end": 429418,
      "text": "e man nichfaltigen Veränderungen und\nRevolutionen, die es erlitten hat, da es zu einer Zeit\nder kühnen Ehrsucht eines Alexanders und zu der an\ndern der enthusiastischen Tapferkeit eines Omar's zum\nSchauplatz diente, fomuß man auf das stärkste fühlen, wie\nveränderlich alle menschlichen Schiksale find.– Außer\nden schon, erwähn"
    }
  },
  {
    "a": {
      "start": 186319,
      "end": 186761,
      "text": " Reiches, welches\nsich von Osten nach Westen erstreckt; und zugleich ver-\nsichern sie, daß zuverläffig Alexander der Große\ndarunter vorgestellt sey. Hörner wurden von den Alten,\nwie bekannt, als Symbole von Macht und Majestät\nangesehen; und hieraus läßt sich mit Wahrscheinlichkeit\nschließen, daß die Perser die Figur richtig erklären. Be-\nkanntlich sieht man Alexander den Großen auch\nauf Medaillen mit einem Horn an der Stirn, oder viel\nme"
    },
    "b": {
      "start": 450628,
      "end": 451068,
      "text": "polis\"\n\n- welches sich von Osten nach Westen erfrekt, und zu\ngleich versichern sie, daß zuverlässig Alexander der\nGroße darunter vorgestellt fey. Hörner wurden von\nden Alten, wie bekannt, als Symbole von Macht und\nMajestät angesehen, und hieraus läßt sich mit Wahr\nfcheinlichkeit schließen, daß die Perfer die Figur rich\ntig erklären. Bekanntlich sieht man Alexander den\nGroßen auch auf Medaillen mit einem Horn an der\nStirn, oder vielmehr"
    }
  },
  {
    "a": {
      "start": 174952,
      "end": 175225,
      "text": "h wird von ihm ausdrück-\nlich erwähnt, er habe den Tsche hil Minar, oder\ndie Halle von vierzig Pfeilern, aufgeführt. In der\nGriechischen Geschichte wird erzählt, Alexander der\nGroße habe, auf Anstiften der berühmten Buhlerin\nThais, bei einer Schwelgerei in einem Anfall vo"
    },
    "b": {
      "start": 439345,
      "end": 439616,
      "text": "olis- 287\n\nihm ausdrücklich erwähnt, er habe die Tschehil Mi-\nnar, oder die Halle von vierzig Pfeilern aufgeführt.\nIn der griechischen Geschichte wird erzählt, Alexan-\nder der Große habe, auf Anstiften der berühmten\nBuhlerin Thais, bei einer Schwelgerei in einem Ans\nfal"
    }
  },
  {
    "a": {
      "start": 176758,
      "end": 177209,
      "text": "Königlichen\nThrones, und ordnete an diesem Tage ein großes und\nfeierliches Fest an; und dieser Tag ward von nun an\nNu Roze, oder der Neujahrstag genannt, (er\nlegte nehmlich an ihm den Grund zu Persepolis) Zu\ndieser Zeit befahler aber, daß aus allen Theilen des Reiches\ndie Bauern, Ackersleute, Soldaten und Andre kommen\nsollten, den Plan auszuführen, und verlangte, daß Alle mit\nfreudigen Herzen und willigen Händen zur Vollendung\ndes Werkes helfen s"
    },
    "b": {
      "start": 441118,
      "end": 441570,
      "text": "s königlichen Throns und ordnete an diesem Tage\nein großes und feierliches Fest an, und dieser Tag\nward von nun an Nu Roze oder der Neujahrstag,\ngenennt (er legte nämlich an ihm den Grund zu Per\nfepolis). Zu dieser Zeit befahl er aber daß aus allen\nTheilen des Reichs die Bauern, Ackersleute, Soldas\nten und andre kommen sollten, den Plan auszuführen\nund verlangte, daß alle mit freudigem Herzen und\nwilligen Händen zur Vollendung des Werkes helfen\nfo"
    }
  },
  {
    "a": {
      "start": 158692,
      "end": 159016,
      "text": "as acht Farfangs, oder 32\nEnglische Meilen von Schiras liegt. Der Weg dahin, geht\ngrößtentheils durch eine felfichte, bergichte Gegend; doch\nfindet man, wenn man näher an Zarkan herankommt,\neiniges angebauete Land. Zarfan ist ein großes Dorf\nunter dem Gouvernement von Schiras, und wird von\neinem Kalentar, oder Oberrichter"
    },
    "b": {
      "start": 423140,
      "end": 423461,
      "text": " das 8 Far\nfangs, oder 32 englische Meilen von Schiras liegt.\nDer Weg dahin geht größtentheils durch eine felsigte,\nbergigte Gegend; doch findet man, wenn man näher\nan Zarkan herankömmt, einiges angebautes Land.\nZarkan ist ein großes Dorf unter dem Gouvernement\nvon Schiras und wird von einem Kalentar oder Ober-\n\n\" rich"
    }
  },
  {
    "a": {
      "start": 170997,
      "end": 171386,
      "text": "r dreißig Schritte weit ist, wird er\nganz finster, und dunstet einen dumpfigen, schädlichen Ge-\nruch aus. Die Perser nennen diesen Ort Tscherk Al-\nmas, d. i. der Talisman oder Diamant des\nSchick fals; sie versichern nehmlich, am Ende des Ganges\nbefinde sich der Talisman; wer nun dahin komme, und\nFragen über künftige Ereigniffe thue, der werde Ant-\nwort erhalten. Sie sagen aber auch: es"
    },
    "b": {
      "start": 435345,
      "end": 435728,
      "text": "gefähr 30 Schritte weit\nist, wird er ganz finster und dünstet einen dumpfigen,\nschädlichen Geruch aus. Die Perser nennen diesen Ort\nTscherh Almas, d. i. der Talisman oder Dia-\nmant des Schiksals; sie versichern nämlich, am\nEnde des Ganges befinde fich der Talisman: wer nun\ndahin komme und Fragen über künftige Ereigniffe thue,\nder werde Antwort erhalten. Sie sagen aber auch:\nes se"
    }
  },
  {
    "a": {
      "start": 186167,
      "end": 186339,
      "text": "tirn einen Auswuchs, der\neinem Horne gleicht. Die Eingebornen nennen diese Fi-\ngur Jskunder Zu al Kern ihn, oder Alexan-\nder Herr der Hörner, d.i. eines Reiches, welches\ns"
    },
    "b": {
      "start": 450432,
      "end": 450599,
      "text": "e einen Auss\nwuchs, der einem Horne gleicht. Die Eingebohrnen\nnennen diese Figur Iskander Zual Kern ihn, oder\nAlexander Herr der Hörner, d. i. eines Reichs,\n-------- "
    }
  },
  {
    "a": {
      "start": 167977,
      "end": 168416,
      "text": "n den\nFelsen gehauenen Ortes. Ehemals ist eine Treppe mit\nStufen hinaufgegangen; aber da diese durch die Zeit,\nverwüstet sind, so muß man jetzt den Felsen hinanklim-\nneu. Parallel mit diesem Gebäude, ungefähr achthun-\ndert Schritte weit davon nach Süden zu, steht noch ein\nandres. Diese will ich nun zusammen beschreiben, und\neinige wenige Bemerkungen über die Frage hinzufügen,\nwas wohl die ursprüngliche Absicht derselben gewesen\n\nauf e"
    },
    "b": {
      "start": 432346,
      "end": 432777,
      "text": "\nden Felsen gehauenen Ortes. Ehemals ist eine Trep,\npe mit Stufen hinaufgegangen; aber da diese durch\ndie Zeit verwüstet sind, so muß man jetzt den Felsen\nhinanklimmen. Parallel mit diesem Gebäude, unges\nfähr 800 Schritte weit davon nach Süden zu, steht\nnoch ein anderes. Diese will ich nun zusammen bei\nschreiben und einige wenige Bemerkungen über die Fra-\nge hinzufügen, was wohl die ursprüngliche Abficht\nderselben gewesen sein"
    }
  },
  {
    "a": {
      "start": 174679,
      "end": 174975,
      "text": "sehr unvollständige und unsichere Nach-\nrichten, und die Persischen keine befferen. Die jetzigen\nEinwohner des Landes nennen den Ort Tuhkt Gem-\nfchi hd, oder den Thron des Königs Gemf chihd,\nDieser hat ihn, wie sie behaupten, vor drei- bis vier-\ntausend Jahren gebauet; auch wird von ihm ausdrüc"
    },
    "b": {
      "start": 439054,
      "end": 439342,
      "text": "fehr unvollständige und uns\nfichere Nachrichten, und die persischen, keine beffern.\nDie jetzigen Einwohner des Landes nennen den Ort\nTuhkt Gemchihd oder den Thron des Königs\nGemfähihd. Dieser hat ihn, wie sie behaupten, vor\ndrei bis vier tausend Jahren gebaut; auch wird von\n-- ihm\n\n\n\nPe"
    }
  },
  {
    "a": {
      "start": 179817,
      "end": 180070,
      "text": "an dem Gebäude die außeror-\ndentliche Festigkeit des Grundes. Der ganze Palast hat\n1,400 Quadratschritte (Fards) im Umfange; die Breite\nbeträgt von Norden nach Süden 600, und von Osten\nnach Westen 390 Schritte. Da er an dem Fuße eines\nBerges gebautet i"
    },
    "b": {
      "start": 444178,
      "end": 444429,
      "text": "sepolis\n\nbäude die außerordentliche Festigkeit des Grundes.\nDer ganze Palast hat 1,400 Quadratschritte (Yards)\nim Umfange; die Breite beträgt von Norden nach Sü\nden 600, und von Osten nach Westen 390 Schritt,\n\nDa er an den Fuß eines Berges gebaut ist"
    }
  },
  {
    "a": {
      "start": 183910,
      "end": 184405,
      "text": "ü-\nßen ihrer Pferde liegen zwei Menschenköpfe, und ein we-\nnig zur Seite sieht man die Köpfe verschiedener Beglei-\nter; die meisten von diesen haben eine breite Haarflechte\num ihre Schläfe gewunden, und starkes Haar lose her-\numflatternd. Chardin meint: hierin solle wohl Ale-\nxander der Große vorgestellt feyn, wie der Perfische\nKönig Darius sich ihm unterwerfe; aber wir wissen aus\nder Griechischen Geschichte, daß Darius Alexander'n\nnie gesehen hat, und kurze Zeit nach dem Verluste der\nSchl"
    },
    "b": {
      "start": 448219,
      "end": 448708,
      "text": "en Füßen ihrer Pferde liegen zwei Menschenköpfe,\nund ein wenig zur Seite fieht man die Köpfe verschies\ndener Begleiter; die meisten von diesen haben eine\nbreite Haarflechte um ihre Schlafe gewunden und far\nkes Haar lose herumflatternd. Chardin meint: hier\nsollte wohl Alexander der Große vorgestellt seyn,\nwie der persische König Darius sich ihm unterwerfe;\naber wir wissen aus der griechischen Geschichte, daß\nDarius Alexandern nie gesehen hat, und kurze Zeit\nnach dem Verluste bei Arbel"
    }
  },
  {
    "a": {
      "start": 177188,
      "end": 177477,
      "text": "\ndes Werkes helfen sollten. Die zahlreiche Versammlung\ngehorchte dem Befehl ihres Monarchen, und das Ge-\nbäude ward mit allen Zeichen von Freude und Festlich-\nfeit vollendet.“ - - - - -\nFerner wird in dem Dfchehan Ara, einem Persi-\nfchen chronologischen Buche, bemerkt, daß die Königinn\nH"
    },
    "b": {
      "start": 441546,
      "end": 441824,
      "text": "ng des Werkes helfen\nfolten. Die zahlreiche Verfammlung gehorchte dem\nBefehl ihres Monarchen und das Gebäude ward wit\nallen Zeichen von Freude und Festlichkeit vollendet.“\n\n- Ferner wird in dem Dschehan Ara, einem per\nfischen chronologischen Buche, bemerkt, daß die König\ngin H"
    }
  },
  {
    "a": {
      "start": 174006,
      "end": 174489,
      "text": "Bemerkungen\nschüttet, und auch verschiedene Piedestals von Säulen\nganz versteckt.\nDie alten Inschriften, die sich an den Wänden und\nandren Theilen des Gebäudes noch unterscheiden laffen,\nsind wohl auf immer auch für die gelehrtesten Kenner\nder morgenländischen Sprachen eben so wenig zu ent-\nräthseln, als die Hieroglyphen in Aegypten. Herr\nNiebuhr hat übrigens alle diese Inschriften fehr\nschön und genau abgezeichnet, und wer Lust hat, mag\nnun in dem zweiten Bande feines Werkes s"
    },
    "b": {
      "start": 438388,
      "end": 438867,
      "text": " Stellen verschüttet, auch verschiedene\nPiedestals von Säulen ganz versteckt.\nDie alten Inschriften, die sich an den Wänden\nund andern Theilen des Gebäudes noch unterscheiden\nlaffen, find wohl auf immer auch für die gelehrtesten\nKenner der morgenländischen Sprachen eben so wenig\nzu enträthseln, als die Hieroglyphen in Aegypten.\nHerr Niebuhr hat übrigens alle diese Inschriften fehr\nschön und genau abgezeichnet, und wer Lust hat, mag\nnun in dem zweiten Bande feines Werks sein"
    }
  },
  {
    "a": {
      "start": 179185,
      "end": 179447,
      "text": "aß die mancherlei Thiere, die man\ndarunter sieht, die Kameele, die Leitpferde, die Widder,\nferner der Triumphwagen und die Männer mit Ge-\nfäßen in den Händen, die Vermuthung veranlassen, daß\neine feierliche Proceffion vorgestellt werden solle; und\n\nauf einer Re"
    },
    "b": {
      "start": 443541,
      "end": 443806,
      "text": "es die mancherlei Thiere,\ndie man darunter sieht, die Kameele, die Leitpferde,\ndie Widder, ferner der Triumphwagen und die Män,\nner mit Gefäßen in den Händen, die Vermuthung der\nanlaffen, daß eine feierliche Prozeffion vorgestellt wer,\nden solle; und diese Meinung"
    }
  },
  {
    "a": {
      "start": 189990,
      "end": 190184,
      "text": "von\ndem Mithridates Deus, des Papatius Sohn, und\ndes Artabanus Enkel, von welchem Namen sogar Spur\nren in der Aufschrift zu finden find. Kämpfer hat die\nAufschrift p. 307 und Niebuhr Tab.xxv11."
    },
    "b": {
      "start": 454768,
      "end": 454962,
      "text": "-- in die\nthridates Deuts, des Papatius Sohn und des Al-\ntabanus Enkel, von welchen Namen sogar Spuren in\nder Aufschrift zu finden sind. Kämpfer hat die Auf-\nfchrift p. 507 und Niebuhr Tab. XXV"
    }
  },
  {
    "a": {
      "start": 190414,
      "end": 190782,
      "text": " Mobilien,\nTeppiche und dergleichen. – Die Europäischen Reifen\nden, welche nach und nach diese Ruinen besucht haben,\nsind folgende: 1) Pietro della Valle, meines Wiffens\nder erste, im Okt. 16:21. 2) Sam, Flower im Nov.1667,\n3) Der Ritter Chardin im Febr. 1674. 4) Der Dok-\ntor Engelbert Kämpfer ungefähr 1684 oder 1685.\n5) Der Mahler Cornelys de Bruyn, vom Nov.1704\nb"
    },
    "b": {
      "start": 455195,
      "end": 455567,
      "text": "o-\nbilien, Teppiche und dergleichen.– Die europäischen Rei-\nfenden, welche nach und nach diese Ruinen besucht haben,\nfind folgende: 1) Pietro della Wulle, meines Wis\nfens der erste, im Oktob. 1621. 2) Sam. Flower in\nNov. 1667, 3) der Ritter Chardin im Febr. 1674.\n4), der Doktor Eng elbert Kämpfer, ungefähr 163\noder 1685. 5) der Mahler Cornefs de Bruyn, vom\nNov. 1704 bi"
    }
  }
]