[
  {
    "a": {
      "start": 357702,
      "end": 357861,
      "text": "el zu verwundern, daß nicht öfterer mehrere von diesen\nHunden bei einem so elenden Leben toll werden. Allein\n\ndie Wafferscheu, die im Norden der Türkei selten"
    },
    "b": {
      "start": 760514,
      "end": 760673,
      "text": "ß sich wundern, daß nicht öf-\nterer mehrere von diesen Hunden bei einem fo elenden Le-\nben toll werden. Allein die Wafferscheu, die im Norden\nder Türkei schon"
    }
  },
  {
    "a": {
      "start": 531584,
      "end": 531839,
      "text": "o bewohnte, und sogleich verspürte ich hef\ntige Entzündung an den Augen. Diese brennenden\nSchmerzen quälten mich oft mehrere Tage lang hinterein-\n\"ander und nur durch den Gebrauch des Waschens mit\nkühlendem Waffer konnte ich mich wieder davon befreien“)."
    },
    "b": {
      "start": 727180,
      "end": 727444,
      "text": "ahira bewohnte, fogleich ver-\nspürte ich heftige Entzündungen in den Augen. Diese\nbrennenden Schmerzen quälten mich oft mehrere Tage\n\n\n\n441\n\nlang hinter einander und nur durch den Gebrauch des\nWafchens mit kühlem Waffer konnte ich mich wieder da,\nvon befreien.\nUn"
    }
  },
  {
    "a": {
      "start": 558057,
      "end": 558330,
      "text": "hmaßte, daß es noch einen andern Grund\nder Beschneidung als einen Auswuchs an diesen Theilen\ngeben müffe: eine Unbequemlichkeit, die man nicht bei\nallen Weibern antrift, und die also auch nicht der Gegen-\nfand eines alten und allgemeinen Gebrauches feyn konnte.\n\nIch entsc"
    },
    "b": {
      "start": 781103,
      "end": 781376,
      "text": " aber, daß es noch einen\nändern. Grund der Beschneidung als einen Auswuchs\nan diesen Theilen geben müffe; eine Unbequemlichkeit,\ndie man nicht bei allen Weibern antrifft, und die also\nauch nicht der Gegenstand eines alten und allgemeinen\n\nGebrauches sein könnte\nIch erhiel"
    }
  },
  {
    "a": {
      "start": 561632,
      "end": 561750,
      "text": "m Said. Sie reisen\nin allen Städten und Dörfern herum, und schreien auf\nden Gaffen: auf eine gute Befchneiderinn! Ein"
    },
    "b": {
      "start": 783446,
      "end": 783564,
      "text": "pten). Sie reisen in allen\n\nStädten und Dörfern herum, und schreien auf den\nGaffen: auf eine gute Beschneidung! Der\n\n"
    }
  },
  {
    "a": {
      "start": 552151,
      "end": 552551,
      "text": "ßen hineindrang: fie bedekten fiel mit fehr\nwarmen Windeln und fäugten fiel nicht allein selbst, sondern\n\ngaben ihnen auch noch die Milch einer Amme; es geschah\n\ndaher oft, daß diese unglüklichen Geschöpfe die Opfer\neiner unbesonnenen Zärtlichkeit wurden und in den ersten\nMonaten nach ihrer Geburt in Zuckungen starben oder\nvon den Blattern oder von einem Faulfieber hinwegge-\nrafft wurden, während"
    },
    "b": {
      "start": 204001,
      "end": 204379,
      "text": "fen\nhineindrang: fie bedekten fiel mit sehr warnen Windeln,\nund fängten sie nicht allein selbst, sondern gaben ihnen auch\nnoch die Milch einer Anme; es geschah daher oft, daß\ndiese unglücklichen Geschöpfe die Opfer einer unbesonnenen\nZärtlichkeit wurden und in den ersten Monaten nach ihrer\nGeburt in Zuckungen starben, oder von einem Faulfieber\nhinweggerafft wurden. -,\nDer Ue"
    }
  },
  {
    "a": {
      "start": 357891,
      "end": 358151,
      "text": "mittäglichen Theilen dieses Reiches,\n\nund unter dem glühenden Himmel von Aegypten ist sie\ngänzlich unbekannt. Ich habe niemals ein Beispiel davon\ngesehen; und die Einwohner, bei denen ich mich darnach\nerkundigte, hatten gar keinen Begriff davon. Aber dem\nohng"
    },
    "b": {
      "start": 761377,
      "end": 761639,
      "text": "\n\n-\n\ntäglichen Theilen dieses Reiches und unter dem glühenden\nHimmel von Aegypten ist sie gänzlich unbekannt. Ich\nhabe niemals ein Beispiel davon gesehen und die Einwoh-\nner bei denen ich mich darnach erkundigte, hatten gar kei-\nnen Begriff davon. Ehemals aber "
    }
  },
  {
    "a": {
      "start": 358836,
      "end": 358917,
      "text": "Hunde fowohl in Aegypten *)\nals in andern Theilen Afrikas und in der heißesten\nZ"
    },
    "b": {
      "start": 761733,
      "end": 761814,
      "text": "en die Hunde in Aegypten, und in Qn-\ndern Theilen Afrikas und in der heißesten Z"
    }
  },
  {
    "a": {
      "start": 496536,
      "end": 496754,
      "text": "mit Körnern, welche nach Bisam riechen, anges\nfüllt sind. Die Schote ist mit Fleisch gekocht ein gesundes und\nwohlschmeckendes Nahrungsmittel. Die Aegypter machen bei\nihren Ragouts häufig Gebrauch davon.-\n\n- Der Ueber"
    },
    "b": {
      "start": 615476,
      "end": 615694,
      "text": "oh\n\nKörnern, welche nach Bisam riechen, angefüllt sind. Die\nSchote ist mit Fleisch gekocht ein gesundes und wohlschme-\nckendes Nahrungsmittel. Die Aegypter machen bei ih-\nren Ragouts häufig Gebrauch davon.-\nIn dem zwe"
    }
  },
  {
    "a": {
      "start": 547170,
      "end": 547379,
      "text": "\n-\n\n295\n\nNach der in Aegypten gangbaren Meinung foll\nfich die Race der Mamelucken in diesem fremden\nLande nicht naturalifiren und keine fortdauernden Nach-\nkommen hinterlaffen können; ihre Kinder sollen in de"
    },
    "b": {
      "start": 199934,
      "end": 200149,
      "text": "iefere: „Nach der in Aegypten gangbaren Mei-\nnung, foll sich die Race der Mann lucken in diesem freunden\nLande nicht naturalisieren und keine fortdauernden Nachkon-\nmen hinterlassen können: ihre Kinder sollen entwe"
    }
  },
  {
    "a": {
      "start": 548376,
      "end": 548655,
      "text": "\nzeugten. Die Erfahrung lehrt auch, daß die Euro-\n\npäer, die fich in Aegypten niedergelaffen haben, alle\nfüßen Vaterfreuden, wie in Europa, genießen. Man\nweiß, daß die Griechen und Römer die außeror-\ndentliche Fruchtbarkeit der ägyptischen Weiber gerühmt\nund daß sie niemals vor"
    },
    "b": {
      "start": 200943,
      "end": 201222,
      "text": "der zeugten. Die Erfahrung lehrt auch,\ndaß die Europäer, die sich in Aegypten niedergelaffen\nhaben, alle süßen Vaterfreuden wie in Europa, genießen.\nMan weiß, daß die Griechen und Römer die ausseror-\ndentliche Fruchtbarkeit der ägyptischen Weiber gerühmt,\nund daß sie niemals ge"
    }
  },
  {
    "a": {
      "start": 554356,
      "end": 554504,
      "text": "eschneidung war auch ein\nVolksgebrauch in dem alten Aegypten, der sich auf\n\ndie Nachkommenschaft der alten Einwohner fortgepflanzt-\n\nhat: aber die "
    },
    "b": {
      "start": 780331,
      "end": 780486,
      "text": "der Weiber) war auch ein\nVolksgebrauch in dem alten Aegypten, der fich auf\n\n\n\n480\n\ndie Nachkommenschaft der alten Einwohner fortgepflanzt\nhat; die weiblic"
    }
  },
  {
    "a": {
      "start": 597457,
      "end": 597713,
      "text": "lten. Auf den Straßen nnd Märkten\nverkauft man gekochte und rohe Zwiebeln und sie gelten\nfast gar nichts. Die Aegypter effen sie mit Fleisch\ngekocht, dem sie zur Würze dienen. Ich aß sie gern auf\ndiese Art zubereitet, wenn sie jung, grün und noch zart\n\nwa"
    },
    "b": {
      "start": 343784,
      "end": 344040,
      "text": "ig. Auf den Straßen und Märkten verkauft man ge-\nkochte und rohe Zwiebeln und sie gelten fast gar nichts.\nDie Aegypter effen sie an Fleisch gekocht, dem sie zur\nWürze dienen. Ich aß sie gern auf diese Art zubereitet,\n\nwenn sie jung, grün und noch zart war"
    }
  },
  {
    "a": {
      "start": 339319,
      "end": 339400,
      "text": " muß.\nSie machte in Aegypten einen ziemlich beträchtlichen\nHandelszweig aus. Man"
    },
    "b": {
      "start": 646749,
      "end": 646830,
      "text": "aus. Diese macht in\nAegypten einen ziemlich beträchtlichen Handelsartikel\naus.- "
    }
  },
  {
    "a": {
      "start": 6747,
      "end": 7052,
      "text": "\ngroße Flinten, die ihm seine Diener zur Seite nach\ntragen und die er ein einziges mal losschießt. Dan\nnimmt er zwei Paar Pistolen, die er im Gürt\nführt, ferner acht Pfeile, die er in einem Köche\nträgt und mit der Hand mit großer Geschwindigke:\n\nwirft, hierauf bedient er sich zum Niederschlagen fe,\n\nner"
    },
    "b": {
      "start": 1043783,
      "end": 1044093,
      "text": " zwei Flinten, die ihm feine Diener zur Seite nachtra-\ngen und die er ein einziges mal losschießt; dann nimmt er\nzwei Paar Pistolen, die er im Gürtel führt, ferner acht\nPfeile, die er in einem Köcher trägt, und mit der Hand\nmit großer Geschwindigkeit wirft: hierauf bedient er sich\nzum Niederschlagen feiner K"
    }
  },
  {
    "a": {
      "start": 559545,
      "end": 559866,
      "text": "e ab. Ich war\nfehr erstaunt, als ich fahe, daß sie einen dicken, fchlappi-\ngen, fleischigen und mit Haut überzogenen Auswuchs\n\nhatte. Dieser Auswuchs fieng über der Fuge der großen\n\nLefzen an, und hieng einen halben Zoll lang an derselben\nFuge herunter. Man wird sich eine ziemliche richtige\nVorstellung davon machen kön"
    },
    "b": {
      "start": 781745,
      "end": 782081,
      "text": " Race. Ich war sehr\nerstaunt, als ich sah, daß sie einen dicken, schlappi-\ngen,\n\n\n\n- 481\n\ngen, fleischigen und mit Haut überzogenen Auswuchs-\n\nhatte. Dieser Auswuchs fieng über der Fuge der\n\ngroßen Lefzen an und hieng einen halben Zoll lang an\n\nderselben Fuge herunter. Man wird sich eine ziemlich\nrichtige Vorstellung machen können, w"
    }
  },
  {
    "a": {
      "start": 550790,
      "end": 550962,
      "text": "-\n\nverheurathet waren. Man mußte einen hohen Posten\n\neinnehmen oder irgend ein einträgliches Amt verwalten,\nwenn man Sklaven und einen Harem halten wollte:\n\nund da diese S"
    },
    "b": {
      "start": 202470,
      "end": 202635,
      "text": " verheurathet waren.\nAlle mußten einen hohen Posten besitzen oder ein einträg-\nliches Amt verwalten, wenn sie Sklaven und einen Haren\nhalten wollten, und da solche "
    }
  },
  {
    "a": {
      "start": 548012,
      "end": 548333,
      "text": ", wenn man sie an georgische und circaf-\nfische Sklaven verheurathet, nicht eine mehr oder\nweniger zahlreiche Nachkommenschaft zu hinterlaffen im\nStande feyn. Der größte Theil der Beys, der Kia-\nfchefs und der gemeinen Mamelucken, die ich anfüh-\nren konnte, haben gefunde und starke Kinder hiterlaffen,\ndie eben so gesun"
    },
    "b": {
      "start": 200591,
      "end": 200911,
      "text": "t\n\nwenn man sie an georgische oder circa fische Skla-\nven verheurathet, nicht eine mehr oder weniger zahlreiche\nNachkommenschaft zu hinterlassen im Stande feyen. Der\ngrößte Theil der Beys, der Cafchefs und der gemei-\nnen Mamlucken, die ich anführen könnte, haben gesunde\nund starke Kinder hinterlassen, die eben solche "
    }
  },
  {
    "a": {
      "start": 358944,
      "end": 359133,
      "text": "rden. Diese Beobach-\ntung widerspricht also einer scheinbaren und dem Anscheine\nnach auf Natursachen gegründeten Muthmaßung, näm-\nlich: daß die Hundswuth nach Verhältniß der Größe\nder Hitz"
    },
    "b": {
      "start": 761835,
      "end": 762028,
      "text": "s toll. Diese Beobachtung widerspricht\nalso einer scheinbaren und dem Anscheine nach auf Natur-\nursachen gegründeten Vermuthung, nämlich: daß die Hunds-\nwuth nach Verhältniß der Hitze gemein s"
    }
  },
  {
    "a": {
      "start": 533858,
      "end": 534255,
      "text": "heit zu\nKairo und in allen großen Städten muß auch das öf\ntere Besprengen der Häuser und der Straßen rechnen.\nUm die Hitze zu mäßigen, gießt man mehrmals den Tag\nüber eine große Menge Waffer herum. Da die Erde\n(denn die Straßen find nicht gepflastert) außerordentlich\nerhitzt ist, so steigen nach diefem Besprengen mitröse\nund entflammte Dünste in die Höhe, die den Augen schäd-\nlich find. Als ic"
    },
    "b": {
      "start": 235188,
      "end": 235592,
      "text": " zu Ka-\n\nhira und in allen großen Städten muß man auch das öf-\ntere Besprengen der Häuser und der Straßen rechnen. Um\ndie Hitze zu mäßigen, gießt man mehrmals den Tag über\neine große Menge Waffer herum. Da die Erde, (denn die\nStraßen sind nicht gepflastert) aufferordentlich erhitzt ist, so\nsteigen nach diesem Besprengen mitröse und entflammte\nDünste in die Höhe, die den Augen schädlich sind. Als\nSonn"
    }
  },
  {
    "a": {
      "start": 533895,
      "end": 534132,
      "text": "dten muß auch das öf\ntere Besprengen der Häuser und der Straßen rechnen.\nUm die Hitze zu mäßigen, gießt man mehrmals den Tag\nüber eine große Menge Waffer herum. Da die Erde\n(denn die Straßen find nicht gepflastert) außerordentlich\nerhit"
    },
    "b": {
      "start": 727544,
      "end": 727781,
      "text": ", muß man noch das öftere Besprengen der Häuser\nund der Straßen rechnen. Um die Hitze zu mildern, gießt\nman mehrmals den Tag über eine große Menge Waffer\nherum. Da die Erde (denn die Straßen find nicht ger,\nPflastert) aufferordentlich e"
    }
  },
  {
    "a": {
      "start": 337902,
      "end": 338139,
      "text": "r auf Blumen.\n\nEs ist aber eine merkwürdige Eigenheit, daß der\nWohlgeruch, den die Blüthen des Henne\" ausduften,\nnicht mehr angenehm ist, wenn man fie fehr nahe beriecht.\nEr wird als dann fast gänzlich von einem auffallenden\nSaamengeruc"
    },
    "b": {
      "start": 646148,
      "end": 646389,
      "text": "t ihn theilen.\nEs ist aber eine merkwürdige Eigenheit, daß der Wohlge-\nruch, den die Blüthen des El Henne ausduften, nicht\nmehr angenehm ist, wenn man sie sehr nahe beriecht. Er\nwird alsdann fast gänzlich von einem auffallenden Saamen-\n\nger"
    }
  },
  {
    "a": {
      "start": 496411,
      "end": 496761,
      "text": "der Bamier ist eine Pflanze, die eine pyramidenför-\nmige Schote mit verschiedenen Fächern, von citronengelber\nFarbe hat, die mit Körnern, welche nach Bisam riechen, anges\nfüllt sind. Die Schote ist mit Fleisch gekocht ein gesundes und\nwohlschmeckendes Nahrungsmittel. Die Aegypter machen bei\nihren Ragouts häufig Gebrauch davon.-\n\n- Der Ueberfetzer."
    },
    "b": {
      "start": 230434,
      "end": 230782,
      "text": " ihr: sie ist eine Pflanze, die eine piramidenför-\nmige Schotte mit verschiedenen Fächern von citrongelber\nFarbe hat, die mit Kernen, welche nach Bifam riechen,\nangefüllt sind. Die Schote ist mit Fleisch gekocht ein ge-\nTundes und wohlschmeckendes Nahrungsmittel. Die Aegyp-\nter machen bei ihren Rugouts häufig Gebrauch davon.\n----- Der U eherf.\n\n"
    }
  },
  {
    "a": {
      "start": 534963,
      "end": 535044,
      "text": "achen, wie z. B. die schlechte Beschaffenheit der Nah-\nrungsmittel, die die jetz"
    },
    "b": {
      "start": 728230,
      "end": 728311,
      "text": "n\nAegypten z. B. die schlechte Beschaffenheit der Nahrungs-\nmittel, die Ausschwe"
    }
  },
  {
    "a": {
      "start": 336895,
      "end": 337234,
      "text": "trich\nder Zweige, die fie tragen, machen ein Ganzes von einer\nfehr angenehmen Wirkung aus. Diese Blüthen, deren\nSchattierungen so zart find, verbreiten in der Ferne den\nlieblichsten Geruch und durchduften balsamisch die Gärten\nund die Zimmer, die fiel verschönern. Sie sind auch\ngewöhnlich der Straus, womit sich die Schönheit\nschmückt. D"
    },
    "b": {
      "start": 645351,
      "end": 645691,
      "text": ").\n\nder Zweige, die jene tragen, machen ein Ganzes von einer\n\nfehr angenehmen Wirkung aus. Diese Blüthen, deren\nSchattierungen so zart sind, verbreiten in der Ferne den\nlieblichsten Geruch und durchduften balsamisch die Gärten\nund die Zimmer, die man damit fchmükt. Sie sind auch\ngewöhnlich der Strauß, womit sich die Schönheit puzt.\n\nDie "
    }
  },
  {
    "a": {
      "start": 559609,
      "end": 559935,
      "text": " fchlappi-\ngen, fleischigen und mit Haut überzogenen Auswuchs\n\nhatte. Dieser Auswuchs fieng über der Fuge der großen\n\nLefzen an, und hieng einen halben Zoll lang an derselben\nFuge herunter. Man wird sich eine ziemliche richtige\nVorstellung davon machen können, wenn man ihn in\nRüksicht feiner Dicke und felbst feiner Gestalt "
    },
    "b": {
      "start": 781824,
      "end": 782144,
      "text": "\n\n\n\n- 481\n\ngen, fleischigen und mit Haut überzogenen Auswuchs-\n\nhatte. Dieser Auswuchs fieng über der Fuge der\n\ngroßen Lefzen an und hieng einen halben Zoll lang an\n\nderselben Fuge herunter. Man wird sich eine ziemlich\nrichtige Vorstellung machen können, wenn man ihn in\nRütsicht seiner Dicke und selbst seiner Form mit"
    }
  },
  {
    "a": {
      "start": 6747,
      "end": 7188,
      "text": "\ngroße Flinten, die ihm seine Diener zur Seite nach\ntragen und die er ein einziges mal losschießt. Dan\nnimmt er zwei Paar Pistolen, die er im Gürt\nführt, ferner acht Pfeile, die er in einem Köche\nträgt und mit der Hand mit großer Geschwindigke:\n\nwirft, hierauf bedient er sich zum Niederschlagen fe,\n\nner Keule. Sein letztes Hülfsmittel find zwei Sä\nbel. Den Zaum eines Pferdes nimmt er zwische\ndie Zähne und in jede Hand einen Säbel, fürzt"
    },
    "b": {
      "start": 1043783,
      "end": 1044227,
      "text": " zwei Flinten, die ihm feine Diener zur Seite nachtra-\ngen und die er ein einziges mal losschießt; dann nimmt er\nzwei Paar Pistolen, die er im Gürtel führt, ferner acht\nPfeile, die er in einem Köcher trägt, und mit der Hand\nmit großer Geschwindigkeit wirft: hierauf bedient er sich\nzum Niederschlagen feiner Keule. Sein letztes Hülfsmittel\nfind zwei Säbel. Den Zaum feines Pferdes nimmt er zwi-\nfchen die Zähne und in jede Hand einen Säbel, st"
    }
  },
  {
    "a": {
      "start": 495280,
      "end": 495553,
      "text": " nennt, hat ziemlich viel Aehnlichkeit mit der\nIbisch, und wenn man sie kocht, so giebt fie, wie diese,\neinen klebrigten Saft. Ihre rosenartigen, gelben, mit\n\nRoth untermischten Blumen und ihre Gestalt machen fiel\n\nzu einer Pflanze, die zum Schmucke dienen könnte, wenn\nfi"
    },
    "b": {
      "start": 613887,
      "end": 614156,
      "text": "ia;\nsie hat ziemlich viel Aehnlichkeit mit der Ibisch, und wenn\nman sie kocht so giebt sie wie diese, einen klebrigten Saft.\nIhre rofenartigen, gelben mit roth untermischten Blumen\nund ihre Gestalt machen sie zu einer Pflanze die zum\nSchmucke dienen könnte, wenn sie d"
    }
  },
  {
    "a": {
      "start": 496411,
      "end": 496709,
      "text": "der Bamier ist eine Pflanze, die eine pyramidenför-\nmige Schote mit verschiedenen Fächern, von citronengelber\nFarbe hat, die mit Körnern, welche nach Bisam riechen, anges\nfüllt sind. Die Schote ist mit Fleisch gekocht ein gesundes und\nwohlschmeckendes Nahrungsmittel. Die Aegypter machen bei\nihren"
    },
    "b": {
      "start": 230434,
      "end": 230726,
      "text": " ihr: sie ist eine Pflanze, die eine piramidenför-\nmige Schotte mit verschiedenen Fächern von citrongelber\nFarbe hat, die mit Kernen, welche nach Bifam riechen,\nangefüllt sind. Die Schote ist mit Fleisch gekocht ein ge-\nTundes und wohlschmeckendes Nahrungsmittel. Die Aegyp-\nter machen bei i"
    }
  },
  {
    "a": {
      "start": 496417,
      "end": 496547,
      "text": "mier ist eine Pflanze, die eine pyramidenför-\nmige Schote mit verschiedenen Fächern, von citronengelber\nFarbe hat, die mit Körner"
    },
    "b": {
      "start": 614248,
      "end": 614378,
      "text": "iefen,\nist eine Pflanze, die eine pyramidenförmige Schote mit\nverschiedenen Fächern, von citrongelber Farbe hat, die mit\n\n---\n\n\n\n"
    }
  },
  {
    "a": {
      "start": 555110,
      "end": 555245,
      "text": "de,\n\nMan wußte, daß ich diesesysterinnen keine\nden ließen, aber man war nicht über den Beweggrund\n\ndieser Sitte einig. Die größte Anza"
    },
    "b": {
      "start": 780607,
      "end": 780746,
      "text": "--\nMan wußte, daß sich die Aegypterinnen bei\nschneiden ließen, aber man war nicht über den Beweg\ngrund dieser Sitte einig. Die Meisten hie"
    }
  },
  {
    "a": {
      "start": 337388,
      "end": 337709,
      "text": "amit ihrem Busen einen Wohlgeruch. Auf diesen\nGenuß, den ihnen nur selten das milde Clima und der\nleichte Anbau verweigert, legen fiel einen so hohen Werth,\ndaß sie ihn fich ausschließlich zuzueignen wünschen, und\ndaß sie es ungern sehen, wenn christliche und jüdi-\nfche Frauenzimmer denselben mit ihnen theilen. Also\nüb"
    },
    "b": {
      "start": 645850,
      "end": 646171,
      "text": " ih-\nrem Busen einen Wohlgeruch. Auf diesen Genuß, den ih-\nnen nur selten das milde Klima und der leichte Anbau ver-\nweigert, legen sie einen so hohen Werth, daß sie ihn sich\nausschließlich zuzueignen wünschen, und daß sie es ungern\nsehen, wenn diristliche oder jüdische Frauenzimmer densel-\nben mit ihn theilen.\nEs ist "
    }
  },
  {
    "a": {
      "start": 549805,
      "end": 550032,
      "text": "es auch seinen Credit und seine\nMacht zu erhalten: der Sohn fiel unter den großen\nHaufen zurück und hatte kein ander Vermögen, wovon\ner leben konnte als die Ersparniffe feiner Mutter oder\ndasjenige, was er felbst verdiente: au"
    },
    "b": {
      "start": 201700,
      "end": 201933,
      "text": "s-\nTages einen Credit und feine Macht zu erhalten; der Sohn-\nfiel unter den großen Haufen zurück, und hatte kein anderes,\nVermögen, wovon er leben konnte, als die Ersparnisse sei-\nner Mutter oder dasjenige, das er selbst verdiente; "
    }
  },
  {
    "a": {
      "start": 559545,
      "end": 559830,
      "text": "e ab. Ich war\nfehr erstaunt, als ich fahe, daß sie einen dicken, fchlappi-\ngen, fleischigen und mit Haut überzogenen Auswuchs\n\nhatte. Dieser Auswuchs fieng über der Fuge der großen\n\nLefzen an, und hieng einen halben Zoll lang an derselben\nFuge herunter. Man wird sich eine ziemliche r"
    },
    "b": {
      "start": 781745,
      "end": 782045,
      "text": " Race. Ich war sehr\nerstaunt, als ich sah, daß sie einen dicken, schlappi-\ngen,\n\n\n\n- 481\n\ngen, fleischigen und mit Haut überzogenen Auswuchs-\n\nhatte. Dieser Auswuchs fieng über der Fuge der\n\ngroßen Lefzen an und hieng einen halben Zoll lang an\n\nderselben Fuge herunter. Man wird sich eine ziemlich\nr"
    }
  },
  {
    "a": {
      "start": 555282,
      "end": 555446,
      "text": "n, haben sie für das Abschneiden eines\nTheiles von den Schaamlippen (nymphes) gehalten, die\n\nin diesen Ländern außerordentlich groß werden sollen.\nAndere, worunter"
    },
    "b": {
      "start": 780741,
      "end": 780894,
      "text": " hielten fie für\ndas Abschneiden eines Theiles von den Schaamlippen\n(ymphes), die in diesen Ländern auffrordentlich groß\nwerden sollen. Andere, z. B. Br"
    }
  },
  {
    "a": {
      "start": 559990,
      "end": 560162,
      "text": "nabel\n\nDie Beschneiderin saß auf dem Fußboden; sie ließ\n\ndas kleine Mädchen vor sich hinsetzen, und schnitt ohne\nweitere Vorbereitung den sonderbaren Auswuchs, wo-\n\nvon ic"
    },
    "b": {
      "start": 782234,
      "end": 782406,
      "text": "icht.\n\nDie Beschneiderin faß auf dem Fußboden; sie ließ\ndas kleine Mädchen vor sich hin setzen, und schnitt\nohne weitere Vorbereitung den sonderbaren Auswuchs\nmit einem sc"
    }
  },
  {
    "a": {
      "start": 530768,
      "end": 530910,
      "text": "hrt dies erstlich von der großen Menge der Einwohner,\n- und zweitens davon her, daß sich die Armen von allen\nOrten her dahin begeben, weil fi"
    },
    "b": {
      "start": 234958,
      "end": 235104,
      "text": " rührt erst-\nlich von der großen Menge von Einwohnern, und zweitens\nauch davon her, daß sich die Armen von allen Orten dahin\nbegeben, weil sie da"
    }
  },
  {
    "a": {
      "start": 597029,
      "end": 597206,
      "text": "m Lande außerordentlich\ngemein: sie ist die gewöhnlichste Nahrung des Volkes und\nfast die einzige Speise der ärmsten Claffe defelben Der\nArbeitslohn für einen Tagelöhner auf de"
    },
    "b": {
      "start": 343370,
      "end": 343549,
      "text": "n noch\nausserordentlich gemein, sie sind die gewöhnlichste Nahrung\n\ndes Volkes und fast die einzige Speise der ärmsten Claffe\n\ndesselben. Der Arbeitslohn für einen Tagelöhner bet"
    }
  },
  {
    "a": {
      "start": 533805,
      "end": 534117,
      "text": "it\n\n\n\n235\n\nUnter die Ursachen einer so häufigen Blindheit zu\nKairo und in allen großen Städten muß auch das öf\ntere Besprengen der Häuser und der Straßen rechnen.\nUm die Hitze zu mäßigen, gießt man mehrmals den Tag\nüber eine große Menge Waffer herum. Da die Erde\n(denn die Straßen find nicht gepflastert) außero"
    },
    "b": {
      "start": 235131,
      "end": 235452,
      "text": "en hoffen.\nUnter die Ursachen einer fo häufigen Blindheit zu Ka-\n\nhira und in allen großen Städten muß man auch das öf-\ntere Besprengen der Häuser und der Straßen rechnen. Um\ndie Hitze zu mäßigen, gießt man mehrmals den Tag über\neine große Menge Waffer herum. Da die Erde, (denn die\nStraßen sind nicht gepflastert) auffe"
    }
  },
  {
    "a": {
      "start": 533808,
      "end": 533913,
      "text": "\n\n\n235\n\nUnter die Ursachen einer so häufigen Blindheit zu\nKairo und in allen großen Städten muß auch das"
    },
    "b": {
      "start": 727434,
      "end": 727539,
      "text": "reien.\nUnter die Ursachen einer so häufigen Blindheit zu\nKahira und in allen großen Städten fährt Sonnin"
    }
  },
  {
    "a": {
      "start": 531138,
      "end": 531409,
      "text": "ußerordentliche Hitze, die mit Salpetertheilchen\ngeschwängerte Luft, der scharfe und glühende Staub, den\n\ndie Winde in der Atmosphäre verbreiten, find die Haupt-\nursachen der Augenkrankheiten. Ich habe Gelegenheit\n\nsehabt, oft die Erfahrung davon zu machen. Blies der\n\n-"
    },
    "b": {
      "start": 234478,
      "end": 234749,
      "text": "ferordentliche\nHitze, die mit Salpetertheilchen geschwängerte Luft, der\nscharfe und glühende Staub, den die Winde in der Atmos-\nphäre verbreiten, find die Hauptursachen der Augenkrank-\nheiten. Ich habe Gelegenheit gehabt, oft die Erfahrung\ndavon zu machen. Blies der Win"
    }
  },
  {
    "a": {
      "start": 550312,
      "end": 550468,
      "text": " fieht leicht ein, daß ihre Kinder, die ohne Macht,\n\nohne Ansehen und ohne Vermögen waren, und die sich\ngewöhnlich unter der ärmsten Volksklaffe zerstreuet"
    },
    "b": {
      "start": 202010,
      "end": 202166,
      "text": "erdurch leicht ein, daß ihre Kinder,\ndie ohne Macht, ohne Ansehen und ohne Vermögen waren,\nund die sich gewöhnlich unter den ärmsten Volksklaffen ver-\nlore"
    }
  },
  {
    "a": {
      "start": 597728,
      "end": 597808,
      "text": "beln haben nicht den beißenden-\n\nGeschmak der europäischen Zwiebeln, sie schmec"
    },
    "b": {
      "start": 344041,
      "end": 344121,
      "text": ". Sie haben\n\nnicht den beißenden Geschmak der europäischen Zwiebeln.\n- Der Uebe"
    }
  },
  {
    "a": {
      "start": 26387,
      "end": 26464,
      "text": " fagt.---\nDie Meilen, die in der Uebersetzung vorkom-\nmen, find französische"
    },
    "b": {
      "start": 71937,
      "end": 72014,
      "text": "e benuzt.\nDie Meilen, die in der Uebersetzung vorkom-\nmen, find entweder mil"
    }
  },
  {
    "a": {
      "start": 550480,
      "end": 550733,
      "text": "ndern mußten, um anderwärts Beschäftigung\nzu erhalten, die Augen des Publikums nicht mehr auf\n\nsich zogen und daß sie also auf immer unbekannt blieben.\n\nMan darf sich übrigens nicht wundern, daß die\nMamelucken immer nur eine sehr geringe Nachkom-\n\nmens"
    },
    "b": {
      "start": 202172,
      "end": 202426,
      "text": "auswanderten, um anderwärts Beschäftigung zu\nsuchen, die Augen des Publikums nicht mehr auf sich zogen,\nund daß sie also auf immer unbekannt blieben.---\nMan darf sich übrigens nicht wundern, daß die Mam-\nlucken immer nur eine sehr kleine Nachkommenschaf"
    }
  },
  {
    "a": {
      "start": 551343,
      "end": 551770,
      "text": "\nschweifungen; der gemeine Mamelucke blieb gewöhnlich\n\nzeitlebens unverheurathet, hielt sich an einen Herrn,\n\ndem er bis an feinen Tod diente und dem er in feinem\n\nausgearteten Geschmacke nachahmte.\n\nZur Verminderung der Kinder der Mamelucken trug\nauch noch bei, daß fich ihre Frauen, die fast immer\n\nverlaffen oder vernachläßigt wurden, um fo mehr an\nihre Kinder hiengen, je weniger fich der Vater um fie\n\nbekümmerte: ihre Zä"
    },
    "b": {
      "start": 203348,
      "end": 203772,
      "text": "sschweifungen; der ge-\nmeine Mamluk blieb gewöhnlich zeitlebens unverheura-\nthet, hielt sich an einen Herrn, dem er bis an seinen Tod\ndiente und den er in seinem ausgearteten Geschmacke nach-\nahnte.\nZur Verminderung der Kinder der Mamlucken\ntrug auch noch bei, daß sich ihre Frauen, die fast immer\nverlassen und vernachlässigt wurden, um so mehr an ihre\nKinder hieugen, je weniger sich der Vater um sie beküm-\nmerte; sie ve"
    }
  },
  {
    "a": {
      "start": 554488,
      "end": 554608,
      "text": "\nhat: aber die weiblichen Fremdlinge, die sich in diesem\nLande niedergelaffen haben, beobachten ihn nicht: \"fis\n\nhaben "
    },
    "b": {
      "start": 780463,
      "end": 780588,
      "text": "lanzt\nhat; die weiblichen Fremdlinge aber, die sich in diesem\nLande niedergelassen haben, beobachten ihn nicht; denn\nfie hab"
    }
  },
  {
    "a": {
      "start": 547933,
      "end": 548025,
      "text": "len, sehr wenige\nKinder haben, aber die Erfahrung zeigt nicht, daß diese\nKinder, wenn man s"
    },
    "b": {
      "start": 200314,
      "end": 200406,
      "text": "r sehr wenige Kinder\nhaben a), aber die Erfahrung zeigt nicht, daß diese Kinder,\n\na) Vielle"
    }
  },
  {
    "a": {
      "start": 559726,
      "end": 560007,
      "text": "\nLefzen an, und hieng einen halben Zoll lang an derselben\nFuge herunter. Man wird sich eine ziemliche richtige\nVorstellung davon machen können, wenn man ihn in\nRüksicht feiner Dicke und felbst feiner Gestalt mit dem\nherabhängenden kleinen Fleischklumpen an dem Schnabel\n\nDie Besch"
    },
    "b": {
      "start": 781941,
      "end": 782213,
      "text": "n Lefzen an und hieng einen halben Zoll lang an\n\nderselben Fuge herunter. Man wird sich eine ziemlich\nrichtige Vorstellung machen können, wenn man ihn in\nRütsicht seiner Dicke und selbst seiner Form mit dem\nherabhängenden kleinen Fleischklumpen an dem Schna,\nbel des indi"
    }
  },
  {
    "a": {
      "start": 560736,
      "end": 560989,
      "text": "he\n\nist: denn diese Art von länglichen kleinen Fleischklumpen\nwird mit den Jahren größer, und wenn man ihn hängen\nließe, so würde er die ganze Oeffnung der Schaam be-\ndecken. Die Beschneiderin versicherte mir, daß dieser\nAuswuchs im fünf und zwanzigste"
    },
    "b": {
      "start": 782858,
      "end": 783119,
      "text": "e Sache;\ndenn diese Art von länglichen kleinen Fleischklumpen\nwird mit den Jahren größer, und wenn man ihn\nhängen ließe, so würde er endlich die ganze Oeffnung\nder Schaam bedecken. Die Beschneiderin versicherte\nmich, daß dieser Auswuchs in fünf und zwanzigfen\n"
    }
  },
  {
    "a": {
      "start": 560179,
      "end": 560513,
      "text": "en habe, mit einem schlechten\n\n- Scheermeffer weg. Das Kind gab kein Zeichen irgend\n\neines großen Schmerzes von sich. Ein Paar Finger voll\nAsche war der einzige Umschlag, den sie darauf legte, ob\nfie gleich nicht viel Blut wegfließen ließ. Die Beschnei-\nderin berührte weder die Nymphen noch die Clitoris, und\ndiese Theile waren an d"
    },
    "b": {
      "start": 782384,
      "end": 782714,
      "text": "Auswuchs\nmit einem schlechten Scheermeffer weg. Das Kind\ngab kein Zeichen irgend eines großen Schmerzes von\nfich. Ein paar Finger voll Asche war der einzige\nUmschlag, den sie darauf legte, ob sie gleich nicht viel\nBlut wegfließen ließ. Die Beschneiderin berührte was\nder die Nymphen noch die Clitoris, und diese Theile\nwaren äuße"
    }
  },
  {
    "a": {
      "start": 231889,
      "end": 231974,
      "text": "-----\n) Barre ist eine leichte Stelle in einem Fluffe gegen das\nMeer zu. Ueber diese"
    },
    "b": {
      "start": 789076,
      "end": 789161,
      "text": "Boghas. Barre ist eine seichte Stelle in einem\nFluffe gegen das Meer zu. Das Meer br"
    }
  },
  {
    "a": {
      "start": 534250,
      "end": 534427,
      "text": "s ich von meiner Augenkrankheit geheilt war,\nwaren meine Augen fehr geschwächt, und ich bemerkte,\ndaß ich allemal, wenn man die Erde oder die Galerie\nbesprengte, unter welcher "
    },
    "b": {
      "start": 235589,
      "end": 235766,
      "text": "nnnni von seiner Augenkrankheit geheilt war, waren\nseine Augen sehr geschwächt, und er bemerkte, daß er alle-\nmal, wenn man die Erde oder die Gallerie befprengte, un-\nter der e"
    }
  },
  {
    "a": {
      "start": 534192,
      "end": 534525,
      "text": "mte Dünste in die Höhe, die den Augen schäd-\nlich find. Als ich von meiner Augenkrankheit geheilt war,\nwaren meine Augen fehr geschwächt, und ich bemerkte,\ndaß ich allemal, wenn man die Erde oder die Galerie\nbesprengte, unter welcher ich mich aufhielt, Schmerzen\nin den Augen empfand, ukd auf einige Augenblicke das\nSehen verlor. Di"
    },
    "b": {
      "start": 727842,
      "end": 728175,
      "text": "Besprengen in die Höhe,\ndie den Augen schädlich find. Als ich von meiner Augen:\nkrankheit geheilt war, waren meine Augen sehr geschwächt,\nund ich bemerkte, daß ich allemal, wenn man die Erde\noder die Galerie besprengte, unter welcher ich mich\naufhielt, Schmerzen in den Augen empfand nnd auf\neinige Augenblicke das Sehen verlohr.“ S"
    }
  },
  {
    "a": {
      "start": 552032,
      "end": 552488,
      "text": "einem strengen Clina geboren waren, fo glaubten fie,\nihre Kinder in Zimmer einschließen zu müffen, wo keine\nLuft von außen hineindrang: fie bedekten fiel mit fehr\nwarmen Windeln und fäugten fiel nicht allein selbst, sondern\n\ngaben ihnen auch noch die Milch einer Amme; es geschah\n\ndaher oft, daß diese unglüklichen Geschöpfe die Opfer\neiner unbesonnenen Zärtlichkeit wurden und in den ersten\nMonaten nach ihrer Geburt in Zuckungen starben oder\nvon den Bla"
    },
    "b": {
      "start": 203881,
      "end": 204337,
      "text": "\nnem strengen Clima geboren waren, so glaubten sie ihre Kin-\nder in Zimmer einschließen zu müssen, wo keine Luft von auffen\nhineindrang: fie bedekten fiel mit sehr warnen Windeln,\nund fängten sie nicht allein selbst, sondern gaben ihnen auch\nnoch die Milch einer Anme; es geschah daher oft, daß\ndiese unglücklichen Geschöpfe die Opfer einer unbesonnenen\nZärtlichkeit wurden und in den ersten Monaten nach ihrer\nGeburt in Zuckungen starben, oder von einem "
    }
  },
  {
    "a": {
      "start": 338070,
      "end": 338302,
      "text": "t.\nEr wird als dann fast gänzlich von einem auffallenden\nSaamengeruche verschlungen. Zerdrückt man Einige von\ndiesen Blüthen zwischen den Fingern, so behält der letztere\nGeruch die Oberhand: er ist sogar allein merkbar. Diese\nEigen"
    },
    "b": {
      "start": 646322,
      "end": 646557,
      "text": " Er\nwird alsdann fast gänzlich von einem auffallenden Saamen-\n\ngeruche verschlungen. Zerdrückt man Einige von diesen Blü-\n\nthen zwischen den Fingern, so behält der letztere Geruch die\nOberhand, er ist sogar allein merkbar.--\nAus den B"
    }
  },
  {
    "a": {
      "start": 285327,
      "end": 285412,
      "text": "). Man streuer den Saamen aus, ohne\nden Boden von neuem zu bearbeiten oder umzuacker"
    },
    "b": {
      "start": 794560,
      "end": 794645,
      "text": "eld. Man freuet den Samen\naus, ohne den Boden von neuem zu bearbeiten, und er sinkt\n"
    }
  },
  {
    "a": {
      "start": 411658,
      "end": 411842,
      "text": "schmacke. Man braucht es stark zur Verfertigung\nvon Seife, die dadurch weit fester und beffer wird als die von\nPotasche gemachte. Auch zum Färben hat man es in England\nversucht. Auch "
    },
    "b": {
      "start": 178388,
      "end": 178574,
      "text": "ona noch: man braucht\nfie stark zur Verfertigung von Seife, die dadurch weit fester\nund besser wird, als die von Potasche gemachte. Auch zum\nFärben hat man sie in England versucht, alle"
    }
  },
  {
    "a": {
      "start": 533893,
      "end": 534398,
      "text": "tädten muß auch das öf\ntere Besprengen der Häuser und der Straßen rechnen.\nUm die Hitze zu mäßigen, gießt man mehrmals den Tag\nüber eine große Menge Waffer herum. Da die Erde\n(denn die Straßen find nicht gepflastert) außerordentlich\nerhitzt ist, so steigen nach diefem Besprengen mitröse\nund entflammte Dünste in die Höhe, die den Augen schäd-\nlich find. Als ich von meiner Augenkrankheit geheilt war,\nwaren meine Augen fehr geschwächt, und ich bemerkte,\ndaß ich allemal, wenn man die Erde oder die Galer"
    },
    "b": {
      "start": 235228,
      "end": 235737,
      "text": "n muß man auch das öf-\ntere Besprengen der Häuser und der Straßen rechnen. Um\ndie Hitze zu mäßigen, gießt man mehrmals den Tag über\neine große Menge Waffer herum. Da die Erde, (denn die\nStraßen sind nicht gepflastert) aufferordentlich erhitzt ist, so\nsteigen nach diesem Besprengen mitröse und entflammte\nDünste in die Höhe, die den Augen schädlich sind. Als\nSonnnni von seiner Augenkrankheit geheilt war, waren\nseine Augen sehr geschwächt, und er bemerkte, daß er alle-\nmal, wenn man die Erde oder die Galle"
    }
  },
  {
    "a": {
      "start": 539832,
      "end": 539921,
      "text": "t, allein die Bewohner einiger Inseln des\nArchipelagus, Syriens, Mesopotamiens, Ara-\nbie"
    },
    "b": {
      "start": 723953,
      "end": 724042,
      "text": " ist, daß die Bewohner einiger Inseln des Archi-\npelagus, Syriens, Mesopotamiens und Ara"
    }
  },
  {
    "a": {
      "start": 531452,
      "end": 531575,
      "text": "\n\n\n\n284\n\nWind ein wenig stark, so durfte ich nur mitten \"am Tage\n\neinen Augenblik auf die Terraffe des Hauses gehen, das\ni"
    },
    "b": {
      "start": 234736,
      "end": 234859,
      "text": "lies der Wind ein wenig stark, so\ndurfte ich nur mitten am Tage einen Augenblik auf die\nTerrasse des Hauses gehen, und sog"
    }
  },
  {
    "a": {
      "start": 531451,
      "end": 531606,
      "text": "A\n\n\n\n284\n\nWind ein wenig stark, so durfte ich nur mitten \"am Tage\n\neinen Augenblik auf die Terraffe des Hauses gehen, das\nich zu Kairo bewohnte, und sogle"
    },
    "b": {
      "start": 727047,
      "end": 727205,
      "text": "Bließ der Wind ein wenig stark, so durfte ich nur mit\n\nten am Tage einen Augenblick auf die Terraffe des Haus\nfes gehen, das ich zu Kahira bewohnte, fogleich"
    }
  },
  {
    "a": {
      "start": 549609,
      "end": 549732,
      "text": "allende Sonder-\nbarkeit vererbte der Mamelucke weder seine Gewalt\nnoch fein Vermögen auf seine Kinder: eine Sklaven\ntheilt"
    },
    "b": {
      "start": 201501,
      "end": 201620,
      "text": "reifliche Sonderbarkeit vererbte.\nder Mamluk weder eine Gewalt noch ein Vermögen\nauf seine Kinder fort: eine Sklaven t"
    }
  },
  {
    "a": {
      "start": 337967,
      "end": 338302,
      "text": "hlgeruch, den die Blüthen des Henne\" ausduften,\nnicht mehr angenehm ist, wenn man fie fehr nahe beriecht.\nEr wird als dann fast gänzlich von einem auffallenden\nSaamengeruche verschlungen. Zerdrückt man Einige von\ndiesen Blüthen zwischen den Fingern, so behält der letztere\nGeruch die Oberhand: er ist sogar allein merkbar. Diese\nEigen"
    },
    "b": {
      "start": 646217,
      "end": 646557,
      "text": "-\nruch, den die Blüthen des El Henne ausduften, nicht\nmehr angenehm ist, wenn man sie sehr nahe beriecht. Er\nwird alsdann fast gänzlich von einem auffallenden Saamen-\n\ngeruche verschlungen. Zerdrückt man Einige von diesen Blü-\n\nthen zwischen den Fingern, so behält der letztere Geruch die\nOberhand, er ist sogar allein merkbar.--\nAus den B"
    }
  },
  {
    "a": {
      "start": 337244,
      "end": 337623,
      "text": "mmer putzen fich gern damit,\nverschönern mit derselben ihre Wohnzimmer, nehmen fie\nmit in die Bäder, halten fiel in der Hand und geben\nendlich damit ihrem Busen einen Wohlgeruch. Auf diesen\nGenuß, den ihnen nur selten das milde Clima und der\nleichte Anbau verweigert, legen fiel einen so hohen Werth,\ndaß sie ihn fich ausschließlich zuzueignen wünschen, und\ndaß sie es ungern se"
    },
    "b": {
      "start": 645701,
      "end": 646085,
      "text": "r schmücken sich gern damit, verschönern\n\nmit denselben ihre Wohnzimmer, nehmen fiel mit in die\nBäder, halten sie in der Hand und geben endlich damit ih-\nrem Busen einen Wohlgeruch. Auf diesen Genuß, den ih-\nnen nur selten das milde Klima und der leichte Anbau ver-\nweigert, legen sie einen so hohen Werth, daß sie ihn sich\nausschließlich zuzueignen wünschen, und daß sie es ungern\ns"
    }
  },
  {
    "a": {
      "start": 548012,
      "end": 548260,
      "text": ", wenn man sie an georgische und circaf-\nfische Sklaven verheurathet, nicht eine mehr oder\nweniger zahlreiche Nachkommenschaft zu hinterlaffen im\nStande feyn. Der größte Theil der Beys, der Kia-\nfchefs und der gemeinen Mamelucken, die ich anfüh-\nr"
    },
    "b": {
      "start": 200591,
      "end": 200842,
      "text": "t\n\nwenn man sie an georgische oder circa fische Skla-\nven verheurathet, nicht eine mehr oder weniger zahlreiche\nNachkommenschaft zu hinterlassen im Stande feyen. Der\ngrößte Theil der Beys, der Cafchefs und der gemei-\nnen Mamlucken, die ich anführen k"
    }
  },
  {
    "a": {
      "start": 549651,
      "end": 549802,
      "text": "ucke weder seine Gewalt\nnoch fein Vermögen auf seine Kinder: eine Sklaven\ntheilten sich nach seinem Tode in feine Hinterlaffenschaft\nund hofften eines"
    },
    "b": {
      "start": 201539,
      "end": 201695,
      "text": "Mamluk weder eine Gewalt noch ein Vermögen\nauf seine Kinder fort: eine Sklaven theilten sich nach sei-\nnem Tode in seine Hinterlassenschaft und hofften auc"
    }
  },
  {
    "a": {
      "start": 551248,
      "end": 551540,
      "text": "n, ihre Gattinnen fast immer und über-\n\nließen sich mit ihren jungen Sklaven schändlichen Aus-\n\nschweifungen; der gemeine Mamelucke blieb gewöhnlich\n\nzeitlebens unverheurathet, hielt sich an einen Herrn,\n\ndem er bis an feinen Tod diente und dem er in feinem\n\nausgearteten Geschmacke nachahmt"
    },
    "b": {
      "start": 203256,
      "end": 203545,
      "text": "ucken ihre Gattinnen fast immer und überließen sich mit\nihren jungen Sklaven schändlichen Ausschweifungen; der ge-\nmeine Mamluk blieb gewöhnlich zeitlebens unverheura-\nthet, hielt sich an einen Herrn, dem er bis an seinen Tod\ndiente und den er in seinem ausgearteten Geschmacke nach-\nahnt"
    }
  },
  {
    "a": {
      "start": 338497,
      "end": 338582,
      "text": " Blüthen ein wohl\nriechendes Waffer, womit man sie selbst die kurze Zeit\n\n\n\n175\n\n/\n\n"
    },
    "b": {
      "start": 646563,
      "end": 646648,
      "text": "zieht man ein wohlriechendes Waffer,\nwomit man sie selbst die kurze Zeit über ersetz"
    }
  },
  {
    "a": {
      "start": 550974,
      "end": 551057,
      "text": "ese Aemter gar nicht zahlreich\n\nwaren, fo sieht man leicht ein, daß wenige unter i"
    },
    "b": {
      "start": 203083,
      "end": 203166,
      "text": " Bey. Die\n\ngar nicht zahlreich waren, fo sieht man leicht ein, daß nur\nwenige eine"
    }
  },
  {
    "a": {
      "start": 552003,
      "end": 552213,
      "text": " konnte. Da diese Mütter\n\nin einem strengen Clina geboren waren, fo glaubten fie,\nihre Kinder in Zimmer einschließen zu müffen, wo keine\nLuft von außen hineindrang: fie bedekten fiel mit fehr\nwarmen Windeln un"
    },
    "b": {
      "start": 203850,
      "end": 204062,
      "text": "pfc, und da diese Mütter in eis\nnem strengen Clima geboren waren, so glaubten sie ihre Kin-\nder in Zimmer einschließen zu müssen, wo keine Luft von auffen\nhineindrang: fie bedekten fiel mit sehr warnen Windeln,\n"
    }
  },
  {
    "a": {
      "start": 495262,
      "end": 495553,
      "text": "bifchen-\n\nMelochia nennt, hat ziemlich viel Aehnlichkeit mit der\nIbisch, und wenn man sie kocht, so giebt fie, wie diese,\neinen klebrigten Saft. Ihre rosenartigen, gelben, mit\n\nRoth untermischten Blumen und ihre Gestalt machen fiel\n\nzu einer Pflanze, die zum Schmucke dienen könnte, wenn\nfi"
    },
    "b": {
      "start": 613871,
      "end": 614156,
      "text": ". von der Melochia;\nsie hat ziemlich viel Aehnlichkeit mit der Ibisch, und wenn\nman sie kocht so giebt sie wie diese, einen klebrigten Saft.\nIhre rofenartigen, gelben mit roth untermischten Blumen\nund ihre Gestalt machen sie zu einer Pflanze die zum\nSchmucke dienen könnte, wenn sie d"
    }
  },
  {
    "a": {
      "start": 6991,
      "end": 7248,
      "text": "\n\nwirft, hierauf bedient er sich zum Niederschlagen fe,\n\nner Keule. Sein letztes Hülfsmittel find zwei Sä\nbel. Den Zaum eines Pferdes nimmt er zwische\ndie Zähne und in jede Hand einen Säbel, fürzt au\nfeinen Feind los und hauet rechts und links ein.“\n…… Aeg"
    },
    "b": {
      "start": 1044030,
      "end": 1044290,
      "text": "eit wirft: hierauf bedient er sich\nzum Niederschlagen feiner Keule. Sein letztes Hülfsmittel\nfind zwei Säbel. Den Zaum feines Pferdes nimmt er zwi-\nfchen die Zähne und in jede Hand einen Säbel, stürzt auf\neinen Feind los und haut rechts und links ein.\n\nDer Ue"
    }
  },
  {
    "a": {
      "start": 286056,
      "end": 286178,
      "text": ", weil alsdann die Pflanze\nsich durch ihre Wurzeln ausgebreitet hat und ihre Stengel\nnicht mehr durch die vernichteten St"
    },
    "b": {
      "start": 795897,
      "end": 796019,
      "text": "e\nweil alsdann die Pflanze sich durch ihre Wurzeln ausgeht,\ntet hat und ihre Stängel nicht mehr durch die Reißstoppeln\nbe"
    }
  },
  {
    "a": {
      "start": 531137,
      "end": 531319,
      "text": "außerordentliche Hitze, die mit Salpetertheilchen\ngeschwängerte Luft, der scharfe und glühende Staub, den\n\ndie Winde in der Atmosphäre verbreiten, find die Haupt-\nursachen der Augen"
    },
    "b": {
      "start": 726803,
      "end": 726985,
      "text": "ferordentliche Hitze, die mit Salz\npetertheilchen geschwängerte Luft, der scharfe und glü\nhende Staub, den die Winde in der Atmosphäre vers\nbreiten, find die Hauptursachen von den A"
    }
  },
  {
    "a": {
      "start": 560858,
      "end": 561008,
      "text": "o würde er die ganze Oeffnung der Schaam be-\ndecken. Die Beschneiderin versicherte mir, daß dieser\nAuswuchs im fünf und zwanzigsten Jahre mehr als vi"
    },
    "b": {
      "start": 782988,
      "end": 783137,
      "text": "er endlich die ganze Oeffnung\nder Schaam bedecken. Die Beschneiderin versicherte\nmich, daß dieser Auswuchs in fünf und zwanzigfen\nJahre über vier Zo"
    }
  },
  {
    "a": {
      "start": 554356,
      "end": 554569,
      "text": "eschneidung war auch ein\nVolksgebrauch in dem alten Aegypten, der sich auf\n\ndie Nachkommenschaft der alten Einwohner fortgepflanzt-\n\nhat: aber die weiblichen Fremdlinge, die sich in diesem\nLande niedergelaffen ha"
    },
    "b": {
      "start": 780331,
      "end": 780544,
      "text": "der Weiber) war auch ein\nVolksgebrauch in dem alten Aegypten, der fich auf\n\n\n\n480\n\ndie Nachkommenschaft der alten Einwohner fortgepflanzt\nhat; die weiblichen Fremdlinge aber, die sich in diesem\nLande niedergelass"
    }
  },
  {
    "a": {
      "start": 6888,
      "end": 7248,
      "text": " Gürt\nführt, ferner acht Pfeile, die er in einem Köche\nträgt und mit der Hand mit großer Geschwindigke:\n\nwirft, hierauf bedient er sich zum Niederschlagen fe,\n\nner Keule. Sein letztes Hülfsmittel find zwei Sä\nbel. Den Zaum eines Pferdes nimmt er zwische\ndie Zähne und in jede Hand einen Säbel, fürzt au\nfeinen Feind los und hauet rechts und links ein.“\n…… Aeg"
    },
    "b": {
      "start": 1043929,
      "end": 1044290,
      "text": "tel führt, ferner acht\nPfeile, die er in einem Köcher trägt, und mit der Hand\nmit großer Geschwindigkeit wirft: hierauf bedient er sich\nzum Niederschlagen feiner Keule. Sein letztes Hülfsmittel\nfind zwei Säbel. Den Zaum feines Pferdes nimmt er zwi-\nfchen die Zähne und in jede Hand einen Säbel, stürzt auf\neinen Feind los und haut rechts und links ein.\n\nDer Ue"
    }
  },
  {
    "a": {
      "start": 552254,
      "end": 552551,
      "text": "n\n\ngaben ihnen auch noch die Milch einer Amme; es geschah\n\ndaher oft, daß diese unglüklichen Geschöpfe die Opfer\neiner unbesonnenen Zärtlichkeit wurden und in den ersten\nMonaten nach ihrer Geburt in Zuckungen starben oder\nvon den Blattern oder von einem Faulfieber hinwegge-\nrafft wurden, während"
    },
    "b": {
      "start": 204103,
      "end": 204379,
      "text": "rn gaben ihnen auch\nnoch die Milch einer Anme; es geschah daher oft, daß\ndiese unglücklichen Geschöpfe die Opfer einer unbesonnenen\nZärtlichkeit wurden und in den ersten Monaten nach ihrer\nGeburt in Zuckungen starben, oder von einem Faulfieber\nhinweggerafft wurden. -,\nDer Ue"
    }
  },
  {
    "a": {
      "start": 597267,
      "end": 597428,
      "text": "eldes:\nfür diesen mäßigen Lohn kaufte er sich so viel Brod und\nZwiebeln als er effen konnte, und er behielt immer noch\neinige Burdes, eine kleine Kupfermünze üb"
    },
    "b": {
      "start": 343592,
      "end": 343753,
      "text": ", und für diesen\n\nmäßigen Lohn kaufte er sich so viel Brod und Zwiebeln als\ner effen konnte, und behielt immer noch einige Burd es,\neine kleine Kupfermünze, wov"
    }
  },
  {
    "a": {
      "start": 358156,
      "end": 358241,
      "text": "t scheint die Hundswuth in diesem Lande nicht\nimmer fremd gewesen zu sein, weil nach"
    },
    "b": {
      "start": 761633,
      "end": 761718,
      "text": "aber scheint die Hundswuth\ndiesem Lande nicht immer fremd gewesen zu fehn u. f. w.\nA"
    }
  },
  {
    "a": {
      "start": 559138,
      "end": 559264,
      "text": "nten.)\n\nIch untersuchte anfänglich das kleine Mädchen, das\nman beschneiden wollte: sie war ungefähr acht Jahr alt,\n\n„/\n\n» Man"
    },
    "b": {
      "start": 781612,
      "end": 781738,
      "text": "immer.\n\nIch untersuchte anfänglich das kleine Mädchen,\ndas man beschneiden wollte; fie war ungefähr acht\nJahr alt und von ägy"
    }
  },
  {
    "a": {
      "start": 550480,
      "end": 550687,
      "text": "ndern mußten, um anderwärts Beschäftigung\nzu erhalten, die Augen des Publikums nicht mehr auf\n\nsich zogen und daß sie also auf immer unbekannt blieben.\n\nMan darf sich übrigens nicht wundern, daß die\nMameluc"
    },
    "b": {
      "start": 202172,
      "end": 202377,
      "text": "auswanderten, um anderwärts Beschäftigung zu\nsuchen, die Augen des Publikums nicht mehr auf sich zogen,\nund daß sie also auf immer unbekannt blieben.---\nMan darf sich übrigens nicht wundern, daß die Mam-\n"
    }
  },
  {
    "a": {
      "start": 551248,
      "end": 551687,
      "text": "n, ihre Gattinnen fast immer und über-\n\nließen sich mit ihren jungen Sklaven schändlichen Aus-\n\nschweifungen; der gemeine Mamelucke blieb gewöhnlich\n\nzeitlebens unverheurathet, hielt sich an einen Herrn,\n\ndem er bis an feinen Tod diente und dem er in feinem\n\nausgearteten Geschmacke nachahmte.\n\nZur Verminderung der Kinder der Mamelucken trug\nauch noch bei, daß fich ihre Frauen, die fast immer\n\nverlaffen oder vernachläßigt wurden, um fo"
    },
    "b": {
      "start": 203256,
      "end": 203690,
      "text": "ucken ihre Gattinnen fast immer und überließen sich mit\nihren jungen Sklaven schändlichen Ausschweifungen; der ge-\nmeine Mamluk blieb gewöhnlich zeitlebens unverheura-\nthet, hielt sich an einen Herrn, dem er bis an seinen Tod\ndiente und den er in seinem ausgearteten Geschmacke nach-\nahnte.\nZur Verminderung der Kinder der Mamlucken\ntrug auch noch bei, daß sich ihre Frauen, die fast immer\nverlassen und vernachlässigt wurden, um so "
    }
  },
  {
    "a": {
      "start": 501330,
      "end": 501491,
      "text": "nerlei wäre: sie haben alle einen schwärzlichen\nLeib mit einem kleinem Haarschopfe und einem Büschel\ngelblich weißer Haare am Ende des Schwanzes. Unter\nder groß"
    },
    "b": {
      "start": 918224,
      "end": 918393,
      "text": "ts einerlei: sie haben alle einen schwärzlichen Leib mit\n- einem kleinen Haarschopfe und mit einem Büschel gelblich\n- weißen Haare am Ende des Schwanzes.-\n\nDer Ueber f."
    }
  },
  {
    "a": {
      "start": 337271,
      "end": 337657,
      "text": ",\nverschönern mit derselben ihre Wohnzimmer, nehmen fie\nmit in die Bäder, halten fiel in der Hand und geben\nendlich damit ihrem Busen einen Wohlgeruch. Auf diesen\nGenuß, den ihnen nur selten das milde Clima und der\nleichte Anbau verweigert, legen fiel einen so hohen Werth,\ndaß sie ihn fich ausschließlich zuzueignen wünschen, und\ndaß sie es ungern sehen, wenn christliche und jüdi-\nfc"
    },
    "b": {
      "start": 645729,
      "end": 646120,
      "text": " verschönern\n\nmit denselben ihre Wohnzimmer, nehmen fiel mit in die\nBäder, halten sie in der Hand und geben endlich damit ih-\nrem Busen einen Wohlgeruch. Auf diesen Genuß, den ih-\nnen nur selten das milde Klima und der leichte Anbau ver-\nweigert, legen sie einen so hohen Werth, daß sie ihn sich\nausschließlich zuzueignen wünschen, und daß sie es ungern\nsehen, wenn diristliche oder jüdisch"
    }
  },
  {
    "a": {
      "start": 531609,
      "end": 531839,
      "text": "verspürte ich hef\ntige Entzündung an den Augen. Diese brennenden\nSchmerzen quälten mich oft mehrere Tage lang hinterein-\n\"ander und nur durch den Gebrauch des Waschens mit\nkühlendem Waffer konnte ich mich wieder davon befreien“)."
    },
    "b": {
      "start": 727208,
      "end": 727444,
      "text": "-\nspürte ich heftige Entzündungen in den Augen. Diese\nbrennenden Schmerzen quälten mich oft mehrere Tage\n\n\n\n441\n\nlang hinter einander und nur durch den Gebrauch des\nWafchens mit kühlem Waffer konnte ich mich wieder da,\nvon befreien.\nUn"
    }
  },
  {
    "a": {
      "start": 496512,
      "end": 496761,
      "text": "engelber\nFarbe hat, die mit Körnern, welche nach Bisam riechen, anges\nfüllt sind. Die Schote ist mit Fleisch gekocht ein gesundes und\nwohlschmeckendes Nahrungsmittel. Die Aegypter machen bei\nihren Ragouts häufig Gebrauch davon.-\n\n- Der Ueberfetzer."
    },
    "b": {
      "start": 230529,
      "end": 230782,
      "text": "itrongelber\nFarbe hat, die mit Kernen, welche nach Bifam riechen,\nangefüllt sind. Die Schote ist mit Fleisch gekocht ein ge-\nTundes und wohlschmeckendes Nahrungsmittel. Die Aegyp-\nter machen bei ihren Rugouts häufig Gebrauch davon.\n----- Der U eherf.\n\n"
    }
  },
  {
    "a": {
      "start": 559845,
      "end": 560007,
      "text": "ung davon machen können, wenn man ihn in\nRüksicht feiner Dicke und felbst feiner Gestalt mit dem\nherabhängenden kleinen Fleischklumpen an dem Schnabel\n\nDie Besch"
    },
    "b": {
      "start": 782054,
      "end": 782213,
      "text": "rstellung machen können, wenn man ihn in\nRütsicht seiner Dicke und selbst seiner Form mit dem\nherabhängenden kleinen Fleischklumpen an dem Schna,\nbel des indi"
    }
  },
  {
    "a": {
      "start": 533805,
      "end": 533976,
      "text": "it\n\n\n\n235\n\nUnter die Ursachen einer so häufigen Blindheit zu\nKairo und in allen großen Städten muß auch das öf\ntere Besprengen der Häuser und der Straßen rechnen.\nUm die "
    },
    "b": {
      "start": 235131,
      "end": 235306,
      "text": "en hoffen.\nUnter die Ursachen einer fo häufigen Blindheit zu Ka-\n\nhira und in allen großen Städten muß man auch das öf-\ntere Besprengen der Häuser und der Straßen rechnen. Um"
    }
  },
  {
    "a": {
      "start": 550522,
      "end": 550733,
      "text": "zu erhalten, die Augen des Publikums nicht mehr auf\n\nsich zogen und daß sie also auf immer unbekannt blieben.\n\nMan darf sich übrigens nicht wundern, daß die\nMamelucken immer nur eine sehr geringe Nachkom-\n\nmens"
    },
    "b": {
      "start": 202212,
      "end": 202426,
      "text": "g zu\nsuchen, die Augen des Publikums nicht mehr auf sich zogen,\nund daß sie also auf immer unbekannt blieben.---\nMan darf sich übrigens nicht wundern, daß die Mam-\nlucken immer nur eine sehr kleine Nachkommenschaf"
    }
  },
  {
    "a": {
      "start": 337902,
      "end": 338295,
      "text": "r auf Blumen.\n\nEs ist aber eine merkwürdige Eigenheit, daß der\nWohlgeruch, den die Blüthen des Henne\" ausduften,\nnicht mehr angenehm ist, wenn man fie fehr nahe beriecht.\nEr wird als dann fast gänzlich von einem auffallenden\nSaamengeruche verschlungen. Zerdrückt man Einige von\ndiesen Blüthen zwischen den Fingern, so behält der letztere\nGeruch die Oberhand: er ist sogar allein merkbar. Dies"
    },
    "b": {
      "start": 646148,
      "end": 646547,
      "text": "t ihn theilen.\nEs ist aber eine merkwürdige Eigenheit, daß der Wohlge-\nruch, den die Blüthen des El Henne ausduften, nicht\nmehr angenehm ist, wenn man sie sehr nahe beriecht. Er\nwird alsdann fast gänzlich von einem auffallenden Saamen-\n\ngeruche verschlungen. Zerdrückt man Einige von diesen Blü-\n\nthen zwischen den Fingern, so behält der letztere Geruch die\nOberhand, er ist sogar allein merkbar.--"
    }
  },
  {
    "a": {
      "start": 336692,
      "end": 336848,
      "text": "rbe ihrer Rinde, das leichte Grün ihrer Blätter,\ndie sanfte Mischung von Weiß und Gelb, womit die in\nlange Trauben zufammenverbundenen Blüthen, wie bei\ndem"
    },
    "b": {
      "start": 644910,
      "end": 645069,
      "text": " schner.\n\nRinde, das leichte Grün einer Blätter, die sanfte Mischung\nvon Weiß und Gelb, womit die in langen Trauben zusam-\nmenverbundenen Blüthen gefärbt sind"
    }
  },
  {
    "a": {
      "start": 554421,
      "end": 554608,
      "text": " sich auf\n\ndie Nachkommenschaft der alten Einwohner fortgepflanzt-\n\nhat: aber die weiblichen Fremdlinge, die sich in diesem\nLande niedergelaffen haben, beobachten ihn nicht: \"fis\n\nhaben "
    },
    "b": {
      "start": 780403,
      "end": 780588,
      "text": "uf\n\n\n\n480\n\ndie Nachkommenschaft der alten Einwohner fortgepflanzt\nhat; die weiblichen Fremdlinge aber, die sich in diesem\nLande niedergelassen haben, beobachten ihn nicht; denn\nfie hab"
    }
  },
  {
    "a": {
      "start": 555473,
      "end": 555622,
      "text": "ce\n\nzählt, haben geglaubt, man schneide den Kizler (Cyto-\nris) weg, dessen Verlängerung nach denselben Schriftstel-\n\nlern etwas unförmliches und eck"
    },
    "b": {
      "start": 780887,
      "end": 781037,
      "text": " B. Bruce, haben geglaubt,\nman schneide den Kizler (clitoris) weg, dessen Verlänger\nrung nach demselben Schriftsteller etwas unförmliches\nund ekelhaf"
    }
  },
  {
    "a": {
      "start": 534453,
      "end": 534533,
      "text": "n\nin den Augen empfand, ukd auf einige Augenblicke das\nSehen verlor. Diese Beme"
    },
    "b": {
      "start": 235785,
      "end": 235865,
      "text": "merzen in Augen empfand und\nauf einige Augenblicke das Sehen verlohr.-\n\n- Der e"
    }
  },
  {
    "a": {
      "start": 548062,
      "end": 548333,
      "text": "laven verheurathet, nicht eine mehr oder\nweniger zahlreiche Nachkommenschaft zu hinterlaffen im\nStande feyn. Der größte Theil der Beys, der Kia-\nfchefs und der gemeinen Mamelucken, die ich anfüh-\nren konnte, haben gefunde und starke Kinder hiterlaffen,\ndie eben so gesun"
    },
    "b": {
      "start": 200644,
      "end": 200911,
      "text": "\nven verheurathet, nicht eine mehr oder weniger zahlreiche\nNachkommenschaft zu hinterlassen im Stande feyen. Der\ngrößte Theil der Beys, der Cafchefs und der gemei-\nnen Mamlucken, die ich anführen könnte, haben gesunde\nund starke Kinder hinterlassen, die eben solche "
    }
  },
  {
    "a": {
      "start": 531586,
      "end": 531671,
      "text": "bewohnte, und sogleich verspürte ich hef\ntige Entzündung an den Augen. Diese brennen"
    },
    "b": {
      "start": 234844,
      "end": 234929,
      "text": "gehen, und sogleich verspürte ich hef-\ntige Entzündungen an den Augen. '-\n\nDaß es zu"
    }
  },
  {
    "a": {
      "start": 558864,
      "end": 558946,
      "text": "ieb, und\nzwei Mädchen, wovon Eine schon vor zwei Jahren war\nbeschnitten worden, d"
    },
    "b": {
      "start": 781465,
      "end": 781547,
      "text": "erin\nmit zwei Mädchen, wovon das Eine schon vor zwei\nJahren beschnitten worden wa"
    }
  },
  {
    "a": {
      "start": 549609,
      "end": 549802,
      "text": "allende Sonder-\nbarkeit vererbte der Mamelucke weder seine Gewalt\nnoch fein Vermögen auf seine Kinder: eine Sklaven\ntheilten sich nach seinem Tode in feine Hinterlaffenschaft\nund hofften eines"
    },
    "b": {
      "start": 201501,
      "end": 201695,
      "text": "reifliche Sonderbarkeit vererbte.\nder Mamluk weder eine Gewalt noch ein Vermögen\nauf seine Kinder fort: eine Sklaven theilten sich nach sei-\nnem Tode in seine Hinterlassenschaft und hofften auc"
    }
  },
  {
    "a": {
      "start": 534064,
      "end": 534427,
      "text": "rde\n(denn die Straßen find nicht gepflastert) außerordentlich\nerhitzt ist, so steigen nach diefem Besprengen mitröse\nund entflammte Dünste in die Höhe, die den Augen schäd-\nlich find. Als ich von meiner Augenkrankheit geheilt war,\nwaren meine Augen fehr geschwächt, und ich bemerkte,\ndaß ich allemal, wenn man die Erde oder die Galerie\nbesprengte, unter welcher "
    },
    "b": {
      "start": 235401,
      "end": 235766,
      "text": "e, (denn die\nStraßen sind nicht gepflastert) aufferordentlich erhitzt ist, so\nsteigen nach diesem Besprengen mitröse und entflammte\nDünste in die Höhe, die den Augen schädlich sind. Als\nSonnnni von seiner Augenkrankheit geheilt war, waren\nseine Augen sehr geschwächt, und er bemerkte, daß er alle-\nmal, wenn man die Erde oder die Gallerie befprengte, un-\nter der e"
    }
  },
  {
    "a": {
      "start": 531500,
      "end": 531726,
      "text": " mitten \"am Tage\n\neinen Augenblik auf die Terraffe des Hauses gehen, das\nich zu Kairo bewohnte, und sogleich verspürte ich hef\ntige Entzündung an den Augen. Diese brennenden\nSchmerzen quälten mich oft mehrere Tage lang hinter"
    },
    "b": {
      "start": 727099,
      "end": 727325,
      "text": "t\n\nten am Tage einen Augenblick auf die Terraffe des Haus\nfes gehen, das ich zu Kahira bewohnte, fogleich ver-\nspürte ich heftige Entzündungen in den Augen. Diese\nbrennenden Schmerzen quälten mich oft mehrere Tage\n\n\n\n441\n\nlan"
    }
  },
  {
    "a": {
      "start": 337484,
      "end": 337709,
      "text": "r\nleichte Anbau verweigert, legen fiel einen so hohen Werth,\ndaß sie ihn fich ausschließlich zuzueignen wünschen, und\ndaß sie es ungern sehen, wenn christliche und jüdi-\nfche Frauenzimmer denselben mit ihnen theilen. Also\nüb"
    },
    "b": {
      "start": 645947,
      "end": 646171,
      "text": " leichte Anbau ver-\nweigert, legen sie einen so hohen Werth, daß sie ihn sich\nausschließlich zuzueignen wünschen, und daß sie es ungern\nsehen, wenn diristliche oder jüdische Frauenzimmer densel-\nben mit ihn theilen.\nEs ist "
    }
  },
  {
    "a": {
      "start": 551505,
      "end": 551770,
      "text": "\n\nausgearteten Geschmacke nachahmte.\n\nZur Verminderung der Kinder der Mamelucken trug\nauch noch bei, daß fich ihre Frauen, die fast immer\n\nverlaffen oder vernachläßigt wurden, um fo mehr an\nihre Kinder hiengen, je weniger fich der Vater um fie\n\nbekümmerte: ihre Zä"
    },
    "b": {
      "start": 203508,
      "end": 203772,
      "text": "m ausgearteten Geschmacke nach-\nahnte.\nZur Verminderung der Kinder der Mamlucken\ntrug auch noch bei, daß sich ihre Frauen, die fast immer\nverlassen und vernachlässigt wurden, um so mehr an ihre\nKinder hieugen, je weniger sich der Vater um sie beküm-\nmerte; sie ve"
    }
  },
  {
    "a": {
      "start": 552003,
      "end": 552388,
      "text": " konnte. Da diese Mütter\n\nin einem strengen Clina geboren waren, fo glaubten fie,\nihre Kinder in Zimmer einschließen zu müffen, wo keine\nLuft von außen hineindrang: fie bedekten fiel mit fehr\nwarmen Windeln und fäugten fiel nicht allein selbst, sondern\n\ngaben ihnen auch noch die Milch einer Amme; es geschah\n\ndaher oft, daß diese unglüklichen Geschöpfe die Opfer\neiner unbesonnenen Z"
    },
    "b": {
      "start": 203850,
      "end": 204238,
      "text": "pfc, und da diese Mütter in eis\nnem strengen Clima geboren waren, so glaubten sie ihre Kin-\nder in Zimmer einschließen zu müssen, wo keine Luft von auffen\nhineindrang: fie bedekten fiel mit sehr warnen Windeln,\nund fängten sie nicht allein selbst, sondern gaben ihnen auch\nnoch die Milch einer Anme; es geschah daher oft, daß\ndiese unglücklichen Geschöpfe die Opfer einer unbesonnenen\nZä"
    }
  },
  {
    "a": {
      "start": 286319,
      "end": 286394,
      "text": "ren könnte. Der Barfim ist grün und getroknet für\n\ndas Vieh, sowohl auf de"
    },
    "b": {
      "start": 796022,
      "end": 796097,
      "text": "igt werden. Der Barfim ist grün und getrofnet für\ndas Vieh fowohl im Stall"
    }
  },
  {
    "a": {
      "start": 510365,
      "end": 510454,
      "text": "waffer mit aqua\nfortis unverändert; mit Spir. Sal. Amm. etwas gelb: mit Spir.\nVini wird "
    },
    "b": {
      "start": 716345,
      "end": 716434,
      "text": "fand es mit Aqua Fort. unverändert; mit Spir. Sal.\n\nAmmon. etwas gelb; mit Spir. vini ni"
    }
  },
  {
    "a": {
      "start": 560736,
      "end": 561008,
      "text": "he\n\nist: denn diese Art von länglichen kleinen Fleischklumpen\nwird mit den Jahren größer, und wenn man ihn hängen\nließe, so würde er die ganze Oeffnung der Schaam be-\ndecken. Die Beschneiderin versicherte mir, daß dieser\nAuswuchs im fünf und zwanzigsten Jahre mehr als vi"
    },
    "b": {
      "start": 782858,
      "end": 783137,
      "text": "e Sache;\ndenn diese Art von länglichen kleinen Fleischklumpen\nwird mit den Jahren größer, und wenn man ihn\nhängen ließe, so würde er endlich die ganze Oeffnung\nder Schaam bedecken. Die Beschneiderin versicherte\nmich, daß dieser Auswuchs in fünf und zwanzigfen\nJahre über vier Zo"
    }
  },
  {
    "a": {
      "start": 531451,
      "end": 531679,
      "text": "A\n\n\n\n284\n\nWind ein wenig stark, so durfte ich nur mitten \"am Tage\n\neinen Augenblik auf die Terraffe des Hauses gehen, das\nich zu Kairo bewohnte, und sogleich verspürte ich hef\ntige Entzündung an den Augen. Diese brennenden\nSchm"
    },
    "b": {
      "start": 727047,
      "end": 727275,
      "text": "Bließ der Wind ein wenig stark, so durfte ich nur mit\n\nten am Tage einen Augenblick auf die Terraffe des Haus\nfes gehen, das ich zu Kahira bewohnte, fogleich ver-\nspürte ich heftige Entzündungen in den Augen. Diese\nbrennenden S"
    }
  },
  {
    "a": {
      "start": 337244,
      "end": 337479,
      "text": "mmer putzen fich gern damit,\nverschönern mit derselben ihre Wohnzimmer, nehmen fie\nmit in die Bäder, halten fiel in der Hand und geben\nendlich damit ihrem Busen einen Wohlgeruch. Auf diesen\nGenuß, den ihnen nur selten das milde Clima "
    },
    "b": {
      "start": 645701,
      "end": 645937,
      "text": "r schmücken sich gern damit, verschönern\n\nmit denselben ihre Wohnzimmer, nehmen fiel mit in die\nBäder, halten sie in der Hand und geben endlich damit ih-\nrem Busen einen Wohlgeruch. Auf diesen Genuß, den ih-\nnen nur selten das milde Kl"
    }
  },
  {
    "a": {
      "start": 495262,
      "end": 495440,
      "text": "bifchen-\n\nMelochia nennt, hat ziemlich viel Aehnlichkeit mit der\nIbisch, und wenn man sie kocht, so giebt fie, wie diese,\neinen klebrigten Saft. Ihre rosenartigen, gelben, mit\n\n"
    },
    "b": {
      "start": 613871,
      "end": 614047,
      "text": ". von der Melochia;\nsie hat ziemlich viel Aehnlichkeit mit der Ibisch, und wenn\nman sie kocht so giebt sie wie diese, einen klebrigten Saft.\nIhre rofenartigen, gelben mit roth"
    }
  }
]