[
  {
    "a": {
      "start": 109864,
      "end": 109942,
      "text": "es Landes.\nDer General Menou war verwundet in Alexan-\ndria geblieben, er soll"
    },
    "b": {
      "start": 20623,
      "end": 20701,
      "text": "mosphäre,\n\nDer General Menou war verwundet in Alexandrien ge-\nblieben, um in "
    }
  },
  {
    "a": {
      "start": 448220,
      "end": 448314,
      "text": " Philae.\n\nIch wollte mit dem General Belliard vom Gous\nvernement von Syene Besitz nehmen. Wäh"
    },
    "b": {
      "start": 600900,
      "end": 600994,
      "text": "merzlich. Ich wollte mit dem General Belliard\nvon dem Gouvernement von Syene Beſitz nehmen un"
    }
  },
  {
    "a": {
      "start": 225304,
      "end": 225394,
      "text": "nd das letzte Glied der Kette zwischen den Koloffen,\nder Kunst und der Natur,\nHerodot ver"
    },
    "b": {
      "start": 59449,
      "end": 59539,
      "text": "g das letzte Glied der Kette zwiſchen den Koloſ-\nſen der Kunſt und der Natur\n\n(Die Fortſe"
    }
  },
  {
    "a": {
      "start": 299900,
      "end": 299979,
      "text": "eris ist, kann unmöglich etwas anders\nfyn, als ein Werk der Natur. So sehr wir"
    },
    "b": {
      "start": 261787,
      "end": 261866,
      "text": "r Möcis, kann unmöglich etwas anders ſeyn,\nals ein Werk der Natur *).\nDie Pyra"
    }
  },
  {
    "a": {
      "start": 320250,
      "end": 320690,
      "text": "Gränzen, dessen Raum erdrückt,\ndeffen Oberfläche, wenn sie eben ist, nur beschwerliche\nTagereisen zum Durchwandern darbietet, wo der Hü-\ngel den Wanderer nicht verbirgt, und ihm nichts als\nAbsterben und Zerfallen der Natur entdeckt, wo das\nSchweigen des Richtfeyns allein über die Unermeß-\nlichkeit herrscht. Darum gewiß setzten die Türken\nihre Grabmähler hieher, Grabmähler in der Wüste,\ndas heißt wohl recht: der Tod neben dem Nichts.\nDa"
    },
    "b": {
      "start": 266399,
      "end": 266839,
      "text": "enzen, deſſen Raum er-\ndrückt, deſſen Oberfläche, wenn ſie eben iſt, nur beſchwerliche\nTagereiſen zum Durchwandern darbietet, wo der Hügel den\nWanderer nicht verbirgt und ihm nichts als Abſterben und\nZerfallen der Natur entdeckt, wo das Schweigen des Nicht-\nſeyns allein über die Unermeßlichkeit herrſcht. Darum gewiß\nſetzten die Aegyptier ihre Grabmäler hierher. Grabmäler in\nder Wüſte, das heißt wohl recht der Tod neben dem Nichts.\n- Iſ"
    }
  },
  {
    "a": {
      "start": 339570,
      "end": 339665,
      "text": "e: wie eine Rui-\nne der Natur, aus horizontalen und regelmäßigen\nLagen von Kalksteinen bestehe"
    },
    "b": {
      "start": 273977,
      "end": 274072,
      "text": "Ich fand eine Ruine der Natur,\naus horizontalen und regelmäßigen <Lagen von Kalkſteinen\nund ru"
    }
  },
  {
    "a": {
      "start": 72849,
      "end": 72953,
      "text": ". Man lief Sturm. Kleber,\nMenou und Leskale wurden durch Flintenschüffe und\nherunterfallende Mauerstück"
    },
    "b": {
      "start": 10285,
      "end": 10389,
      "text": "d liefen Sturm. Kleber,\nMen ou und Le scale wurden durch Flintenſchüſſe und her-\n\nunterfallende Mauerſt"
    }
  },
  {
    "a": {
      "start": 377672,
      "end": 377837,
      "text": "hstrei-\nchen, heben die Dünfte fo hoch empor, daß sie das\nenge Thal von Ober-Aegypten durchziehn, ohne durch\nden Einfluß des Nilwaffers zum Abdonnern gelangen\nzu kö"
    },
    "b": {
      "start": 578923,
      "end": 579083,
      "text": "en verzehren, heben die Dünſte ſo hoch\nempor, daß ſie das enge That von Aegypten durchziehen- ohne\nduech den Einfluß des Nilwaſſers zum Abdonnern gefangen zu\nK"
    }
  },
  {
    "a": {
      "start": 491953,
      "end": 492031,
      "text": "mgeben von hohen durchbroch-\nnen Mauern, bedeckten Gängen, Schießscharten für"
    },
    "b": {
      "start": 612194,
      "end": 612272,
      "text": "79\n\nſeinen hohen durchbrochenen Mauern, bedeckten Gängen und\nSchießſcharten. "
    }
  },
  {
    "a": {
      "start": 179150,
      "end": 179331,
      "text": "noch Fleisch, sondern bloß Nerven,\nMuskeln und Flechfen, die mehr elastisch als stark\nfind, fie thun durch Schnelligkeit und „Behendigkeit,\nwas die andern durch Kraft thun; es sche"
    },
    "b": {
      "start": 42329,
      "end": 42510,
      "text": "\n25\n\nFleiſch, ſondern blos Nerven, Muskeln und Flechſen, die\nmehr elaſtiſch als ſtark ſind; ſie thün durch Schnelligkeit und\nBehendigkeit, was die andern durch Kraft thun. Ihre glä"
    }
  },
  {
    "a": {
      "start": 363677,
      "end": 363829,
      "text": "l ihnen eine schlechte Flinte, die\nmännlichen aber zwey. Er erzählte, daß es in feinen\nLande während einer gewissen Zeit des Jahres sehr\nkalt fey; er k"
    },
    "b": {
      "start": 283705,
      "end": 283857,
      "text": "e ihnen eine ſchlechte Flinke, die männlichen aber zwei.\nEr erzählte, daß es in ſeinem Lande während einer gewiſſen Zeit\ndes Jahres ſehr kalt ſei, ſpra"
    }
  },
  {
    "a": {
      "start": 267665,
      "end": 267986,
      "text": "milchicht ist,\nrösten die Bauern es, wie den türkischen Weizen. Den\ngrünen Halm kauen fie, wie Zuckerrohr. Das Blatt\nnährt das Vieh. Das trockne Mark dient als Zunder-\nfchwamm, Der Halm ersetzt das Holz zum Kochen und\nBacken. Aus dem Korne bereitet man Mehl, und aus die-\nfem Kuchen; aber nichts von diesem allem taugt v"
    },
    "b": {
      "start": 252186,
      "end": 252502,
      "text": "Milch enthält, röſten die Bauern\nes, wie den türkiſchen Weizen. Den grünen Halm kauen ſie,\nwie Zuckerrohr. Das Blatt nährt das Vieh. Das trockene\nMark dient als Zunderſchwamm. Der Hakm erſetzt das Holz\nzum kochen und backen. Aus dem Korn bereitet man Meh,\nund aus dieſem Kuchen, aber nichts von allen dieſeu taugt\nv"
    }
  },
  {
    "a": {
      "start": 216549,
      "end": 216728,
      "text": "besbewegung. Aus der\nMitte einer Gruppe von Feigenmaulbeerbäumen, de-\nren übergebogene Aete einen mehr als kühlen Schat-\nten geben, tritt man unter Zelte, oder offene Garten-\nhäu"
    },
    "b": {
      "start": 54533,
      "end": 54715,
      "text": "machen kann. Aus der Nit-\nte einer Gruppe von Feigenmaulbeerbäumen, deren übergebo-\ngene Aeſte einen mehr als kühlen Schatten geben, tritt man\nunter Zelte oder offene Gartenhäuſer, "
    }
  },
  {
    "a": {
      "start": 73861,
      "end": 74027,
      "text": "te. Kaum\nkonnten wir einige Bettler, die thierartig auf den Hin-\ntern und auf den Fußsohlen faßen, bewegen, uns das\nHauptquartier anzuzeigen. Die Häufer waren ver-\nf"
    },
    "b": {
      "start": 11040,
      "end": 11206,
      "text": "igen.\nKaum konnten wir einige Bettler, die thierartig auf dem\nHintern und auf den Fußſohlen ſaßen, bewegen, uns das\nHauptquartier zu zeigen. Alle Häuſer waren verſch"
    }
  },
  {
    "a": {
      "start": 191939,
      "end": 192115,
      "text": "iel zusammen schlugen, gab\nihren Fingern und ihren zusammen geballten Händen\nunendlich viel Reiz. Ihr Tanz ward Anfangs wollü-\nfig, bald aber wurde er fchmutzig; und was den E"
    },
    "b": {
      "start": 47962,
      "end": 48139,
      "text": "lche\nzuſammenſchlugen, gab ihren Fingern und ihren zuſammen-\ngeballten Händen unendlich viel Reiz. Ihr Tanz war an-\nfangs wollüſtig. bald aber wurde er ſchmuzzig, und blieb\n\nnu"
    }
  },
  {
    "a": {
      "start": 219220,
      "end": 219297,
      "text": "e find, steige man auf einen\nHügel von Trümmern und Sand, beydes Reste der\nZ"
    },
    "b": {
      "start": 55619,
      "end": 55696,
      "text": "rſuchen ſteigt man auf einen\nHügel von Trümmern und Sand, lleberreſte des er"
    }
  },
  {
    "a": {
      "start": 262830,
      "end": 262945,
      "text": "ilsbes\nfinden, waren mit Enten, Reihern und Pelikanen bedeckt.\nGegen Abend fahen wir die Pyramide vor Medoun\nzwisc"
    },
    "b": {
      "start": 249349,
      "end": 249464,
      "text": "on\nüberführen, waren mit Enten, Reihern und Pelikanen be-\n\ndeckt. Gegen Abend ſahen wir die Pyramide von Medoun.\n\n"
    }
  },
  {
    "a": {
      "start": 443865,
      "end": 444150,
      "text": "setzten unsern Weg gleich langsam und be-\nfchwerlich fort, ruhten öfters, um unsere Strümpfe\näuszubeffern und frischen Odem zu schöpfen. Nach\nmittags fand ich mitten in der Wüste Spuren einer\nalten Landstraße, zu beyden Seiten mit großeu nach\nder Richtschnur eingemauerten Steinmafen."
    },
    "b": {
      "start": 599234,
      "end": 599527,
      "text": "r ſetzten unſern Weg\ngleich langſam und beſchwerlich fort, und ruhten öfters, uni\nunſere Strümpfe auszubeſſern und friſchen Akthem zu ſchöpfen,\nNachmittags fand ich mitten in der Wüſte Spuren einer al-\nten Landſtraße, zu beiden Seiten mit \"großen, nach der\nRichtſchnur eingemauerten Steinmaſſ"
    }
  },
  {
    "a": {
      "start": 126330,
      "end": 126447,
      "text": "noch nicht Herren\nvon Cairo waren, hielten die Strandbewohner des\nNils unsere Existenz in Aegypten nur für fehr unsi"
    },
    "b": {
      "start": 26555,
      "end": 26672,
      "text": " wir nicht Herren von Eairo waren, hielten die\nStrandbewohner des Nils unſere Exiſtenz in Aegypten für\nſehr unſicher"
    }
  },
  {
    "a": {
      "start": 174309,
      "end": 174551,
      "text": "amen die Araber, die zahl-\nreichsten Einwohner des heutigen Aegyptens; sie haben\nweiter keinen Einfluß, und scheinen nur da zu feyn,\num das Land zu bevölkern, die Aecker zu bebauen und\ndie Heerden zu hüten, oder vielmehr selbst die Thierse\n\n"
    },
    "b": {
      "start": 38438,
      "end": 38682,
      "text": " ſind die Araber die zahlreichſten Ein-\nwohner des heutigen Aegyptens. Sie haben übrigens keinen\nEinfluß, und ſcheinen nur da zu ſeyn, um das Land zu be-\nvölkern, die Aecker zu bebauen und die Herden zu hüten,\noder vielmehr ſelbſt die Thiere d"
    }
  },
  {
    "a": {
      "start": 178526,
      "end": 178688,
      "text": "che hat. Die Juden machen den Kophten\nin den großen Städten von Aegypten die Plätze in den\nZollhäufern, die Güterverwaltung der Reichen, kurz\nalles dasjenige str"
    },
    "b": {
      "start": 41539,
      "end": 41701,
      "text": " haben. Die Juden machen den Kop-\nten in den großen Städten von Aegypten die Plätze in den\n\nZollhäuſern, die Güterverwaltung der Reichen, kurz alles das\nſtreitig"
    }
  },
  {
    "a": {
      "start": 211079,
      "end": 211344,
      "text": "weit von Kairo entdeck-\nten wir die Spitzen der Pyramiden, die den Horizont\ndurchschnitten. Bald darauf fahen wir Mokattam,\nund auf der andern Seite die Gebirgskette, die Aegypten\nvon Libyen trennt, und den Sand der Wüste verhin-\ndert, das Bette des Nils zu versch"
    },
    "b": {
      "start": 52428,
      "end": 52696,
      "text": "tunden vor Cairo entdeckten wir die Spitzen\nder Pyr a in iden, die den Horizont durchſchnitten. Bald\ndarauf ſahen wir Mokattam und auf der andern Seite die\nGebirgskette, die Aegypten von Lybien trennt, und den Sand\nder Wüſte verhindert, das Bette des Nils zu verſhütt"
    }
  },
  {
    "a": {
      "start": 298880,
      "end": 299106,
      "text": "\n\n\n\n174=\n\nmer des Frühlings, das schon den Ueberfluß des Sonn-\nmers ankündigt, vor Augen hat; fo muß man wohl\nmit Savary sagen, daß Aegypten dasjenige Land ist,\nwelches die Natur aufs wunderbarste eingerichtet hat,\nund daß ih"
    },
    "b": {
      "start": 260798,
      "end": 261020,
      "text": "r Reichthümer des Frühlings, das ſchon den Ueberfluß des\n\nSommers ankündigt, vor Augen hat; ſo muß man wohl mit\n\nSavary ſagen, daß Aegypten das Land iſt, welches die Na-\n\ntur aufs Wunderbarſte eingerichtet hat; dem nichts"
    }
  },
  {
    "a": {
      "start": 376900,
      "end": 377052,
      "text": "and haben, führt die\nWolken einer kältern Region aus dem Meere her, und\nwälzt sie ins Thal von Aegypten, wo der glühende Bo-\nden fiel verdient, und fie"
    },
    "b": {
      "start": 578211,
      "end": 578363,
      "text": "on allen, führt die\nWolken einer kälteren Region aus dem Meere her, und wälzt\nſie ins Thal von Aegypten, wo der glühende Boden ſie ver“\ndünnt, und in D"
    }
  },
  {
    "a": {
      "start": 401733,
      "end": 401813,
      "text": " Baukunst der Aegypter die\nKindheit der Kunst wäre, vielmehr ist sie die Norm\na"
    },
    "b": {
      "start": 585650,
      "end": 585730,
      "text": "chitektur\nder Aegypter die Kindheit der Kunſt war; vielmehr iſt ſie die\nJTorm a"
    }
  },
  {
    "a": {
      "start": 403528,
      "end": 403714,
      "text": " ein Tempel glich im Gan-\nzen, fo wie in allen feinen einzelnen Theilen, allen\nübrigen des Landes fo fehr, als hätte. Eines Meisters\nSinn mit Tempeln ganz Aegypten versehen. Nichts ist\n"
    },
    "b": {
      "start": 584821,
      "end": 585005,
      "text": "in\n- Tempel gleicht im Ganzen, ſo wie in allen ſeinen einzelnen\nTheilen allen übrigen des Landes ſo ſehr, als hätte eines\nNeiſters Sinn mit Tempeln ganz Aegypten verſehen; ſie\nſcheine"
    }
  },
  {
    "a": {
      "start": 413073,
      "end": 413209,
      "text": "stadt das Ziel ihrer rühmlichen Arbeiten, die vollende-\nte Eroberung Aegyptens.\nIch entwarf diese erste Ansicht fo flüchtig, als\nsollte"
    },
    "b": {
      "start": 590070,
      "end": 590206,
      "text": "mmer das Ziel ihrer rühmlichen Arbeiten, die voll-\n\nendete Eroberung Aegyptens.\n\nIch entwarf dieſe erſte Anſicht ſo flüchtig, als würde"
    }
  },
  {
    "a": {
      "start": 428799,
      "end": 428884,
      "text": ". Er dient zur Grenze einer Unter-\nabtheilung des obern Aegypten, und unter der vori"
    },
    "b": {
      "start": 594988,
      "end": 595073,
      "text": "tarakt dient zur\nGrenze einer Unterabtheilung des obern Aegypten, und bil-\ndet die S"
    }
  },
  {
    "a": {
      "start": 429771,
      "end": 429854,
      "text": "ns zu Esne,\nder letztern und wenig bedeutenden Stadt in Aegypten\nan. Murat mußte s"
    },
    "b": {
      "start": 595344,
      "end": 595427,
      "text": " nach Es ne, der letzten\nund wenig bedeutenden Stadt in Aegypten, die Murat Bey\nſo"
    }
  },
  {
    "a": {
      "start": 433653,
      "end": 433847,
      "text": "lis. Sie beherrschte den\nFluß und das ganze Thal von Aegypten, und ihr präch-\ntiger Tempel ragte noch immer, gleich einer Festung,\nherrschend über die weiten Trümmer und die Gegend\nempor. Diese"
    },
    "b": {
      "start": 596843,
      "end": 597037,
      "text": "ge;\nſie beherrſchte den Fluß, und das ganze Thal von Aegypten,\nund ihr prächtiger Tempel ragte noch immer, gleich einer Fe-\nſtung, herrſchend über die weiten Trümmer und die Gegend\nempor. Der T"
    }
  },
  {
    "a": {
      "start": 464603,
      "end": 464765,
      "text": "nlich, und andern Lagen jenes harten schwarzen\nSteines, den man lange für Bafalt hielt, und dessen\nfich die Aegypter zu Bildsäulen von minderer Größe\nbedienten.\n"
    },
    "b": {
      "start": 607116,
      "end": 607278,
      "text": ", und von\n\nandern Lagen jenes harten, ſchwarzen Steins, den man lange\nfür Baſalt hielt, und deſſen ſich die Aegypter zu Bildſäulen\n\nminderer Größe bedienten,-\n\n\n"
    }
  },
  {
    "a": {
      "start": 498509,
      "end": 498585,
      "text": "den, und den Stoff zu den mehr-\nsten Prachtgebäuden Aegyptens lieferten. Di"
    },
    "b": {
      "start": 614174,
      "end": 614250,
      "text": "gen gaben den Stoff zu den mei-\nſten Prachtgebäuden Aegyptens. Wenn der Nil"
    }
  },
  {
    "a": {
      "start": 197505,
      "end": 197577,
      "text": "svoll dahin. Die Almehs aus allen\nTheilen Aegyptens strömen hieher, und"
    },
    "b": {
      "start": 50257,
      "end": 50329,
      "text": "wallfahrten. Die Almehs aus allen Theilen\nAegyptens ſtrömen dann hieher"
    }
  },
  {
    "a": {
      "start": 92012,
      "end": 92144,
      "text": "st unversehrt\ngeblieben, ungeachtet das Eisenblech, womit es über-\nzogen war, der Zeit gewichen und gänzlich verschwun-\nden ist. Hi"
    },
    "b": {
      "start": 17649,
      "end": 17781,
      "text": " iſt unverſehrt geblieben, ungeachtet das Eiſenblech,\nwomit es überzogen war, der Zeit gewichen und gänzlich ver.\nſ***nden iſt. (De"
    }
  },
  {
    "a": {
      "start": 486170,
      "end": 486278,
      "text": "\nkann, sowohl erhalten und von so kleinen Verhältnis-\nfen, daß man versucht werden könnte, ihn wegzutra-\nge"
    },
    "b": {
      "start": 610360,
      "end": 610468,
      "text": "en, ſo wohl erhalten und von ſo klei-\nnen Verhältniſſen, daß man verſucht werden könnte, ihn\nwegzutragen, W"
    }
  },
  {
    "a": {
      "start": 269014,
      "end": 269178,
      "text": "-- 157\nwie alle übrigen, von ganzen Haufen Unflath und\nTrümmern umgeben, die in einem fo ebenen Lande\nschon Berge bilden, von denen man das ganze Land\numher übersi"
    },
    "b": {
      "start": 253020,
      "end": 253184,
      "text": " iſt, wie alle übri-\ngen von ganzen Haufen unflath und Trümmern umgeben\ndie in einem ſo ebenen Lande ſchon Berge bilden, von denen\nman das ganze Land umher überſie"
    }
  },
  {
    "a": {
      "start": 210060,
      "end": 210268,
      "text": "von Rosette verließen wir\nzugleich das reizendste des ganzen Delta. Gleich\nhinter Rahmanieh nähert sich der Sand der Wüste oft\nbis zum linken Ufer des Fluffes, die Felder werden\nöde, die Bäume seltener, der "
    },
    "b": {
      "start": 51859,
      "end": 52062,
      "text": "z Roſette verließen wir zugleich das Rei-\nzendſte des ganzen Delta. Gleich hinter Ramanieh nähert\nſich der Sand der Wüſte oft dem linken Ufer des Fluſſes;\ndie Felder werden öde, die Bäume ſeltener und d"
    }
  },
  {
    "a": {
      "start": 233320,
      "end": 233481,
      "text": "060 Toifen von Alt-Kairo aufs Schloß\nleitet, würde ein merkwürdiges Gebäude sein, wenn\nes nicht feiner ganzen Länge nach von diesen Fehlern\nwimmelte.-\n- Das Sch"
    },
    "b": {
      "start": 240185,
      "end": 240347,
      "text": "oiſen weit von Alt- Cairo\naufs Schloß leitet, würde ein merkwürdiges Gebäude ſeyn,\nwenn es nicht ſeiner ganzen Länge nach von dieſen Fehlern\n\nwimmelte.- t“:\n\nDas"
    }
  },
  {
    "a": {
      "start": 374033,
      "end": 374233,
      "text": "inige unter ihnen von großem Ruf,\ndie fehr geliebt sind, und das Glück einer ganzen Fa-\nmilie, ja einer ganzen Horde ausmachen. Die Ara-\nber haben auch ihre Dichter, ja ihre Stegreifdichter,\ndie man "
    },
    "b": {
      "start": 576502,
      "end": 576698,
      "text": "ähler unter ihnen von\ngroßem Ruf, die ſehr geliebt ſind, und oft das Glück einer\nFamilie, ja, einer ganzen Horde aus nachen.\nDie Araber haben auch ihre Dichter, ja ihre Stegreif-\ndichter, die nua"
    }
  },
  {
    "a": {
      "start": 199661,
      "end": 199748,
      "text": "n wir das Land fchon\nganz überschwemmt, ob es gleich vier Fuß höher war\nals das, was w"
    },
    "b": {
      "start": 50886,
      "end": 50973,
      "text": "elben das Land ſchon ganz\nüberſchwemmt, ob es gleich 4 Fuß höher war, als das, wo-\nher"
    }
  },
  {
    "a": {
      "start": 87888,
      "end": 88221,
      "text": "erfertigen, braucht\nman nur Wafferbehältniffe von verschiedenen Etagen\nzu graben und zu bekleiden, dann einen Leitungsgra-\nben zu machen, und diesen bis zu einer andern Aushöh-\nlung hinzuleiten, denn alsdann empfängt auch er die\nallgemeine Wohlthat der Ueberschwemmung, und die\nfe füllt, weil das Waffer immer wagerecht zu stehen\nfu"
    },
    "b": {
      "start": 15989,
      "end": 16318,
      "text": "anzulegen, brartcht man nur Waſſerbe-\nhältniſſe von verſchiedenen Etagen zu graben und zu bekleiden,\ndann einen Leitungsgraben zu machen, und dieſen bis zu einer\nandern Aushölung zu leiten; denn als dann empfängt auch er\ndie allgemeine Wohlthat der Ueberſchwemmung, nnd dieſe füllt,\nweil das Waſſer immer wagerecht zu ſtehen ſuc"
    }
  },
  {
    "a": {
      "start": 220809,
      "end": 220909,
      "text": "gen:\nWenn man auf dieser Galerie zu einer Art von Ab-\nfatz gekommen ist, findet man ein Löch, was m"
    },
    "b": {
      "start": 56494,
      "end": 56594,
      "text": ". Wenn man auf dieſer Gal-\nlerie zu einer Art von Abſatz gekommen iſt, findet man ein\nLoch, gewöhnl"
    }
  },
  {
    "a": {
      "start": 221181,
      "end": 221502,
      "text": "urück, so erhebt man sich durch\nden großen Gang, der zu einem zweyten Boden führt,\ngerade empor: Auf diesem Boden befindet sich der drit-\nte und letzte Verschluß, der in feiner Bauart vorzüg-\nlich verwickelt ist, und die Wichtigkeit besonders ins\nLicht fetzt, die die Aegyptier in die Unverletzbarkeit ihrer\nGrabmähler s"
    },
    "b": {
      "start": 56819,
      "end": 57140,
      "text": "\n\n\n54\n\nſo erhebt man ſich durch den großen Gang, der zu einem\nzweiten Boden führt, gerade empor. Auf dieſem Boden be-\nfindet ſich der dritte und letzte Verſchluß, der in ſeiner Bau-\nart vorzüglich verwickelt iſt, und die Wichtigkeit beſonders ins\nLicht ſetzt, welche die Aegypter in die Unverletzbarkeit ihrer\nGrabmälet "
    }
  },
  {
    "a": {
      "start": 496161,
      "end": 496238,
      "text": "\nfcheinlich ist, zu einem einzigen Gebäude, so war\ndieses ungeheuer. In der "
    },
    "b": {
      "start": 613700,
      "end": 613777,
      "text": " welche ich ſah, zu einem einzigen Gebäu-\n\nde, ſo war dieſes ungeheuer. Ich "
    }
  },
  {
    "a": {
      "start": 138357,
      "end": 138468,
      "text": "de nun ganz verändert; wir konn-\nten angegriffen werden, mußten also Vertheidigungs-\nmittel ergreifen. Man bef"
    },
    "b": {
      "start": 29772,
      "end": 29883,
      "text": " war nun sanz\nverändert; wie konnten angegriffen werden, mußten alſo Ber-\ntheidigungsmittel ergreifen. Der Ein"
    }
  },
  {
    "a": {
      "start": 314162,
      "end": 314261,
      "text": "meele, und\nnannten uns die Geiffel Gottes, die gekommen\nfy, sie für ihre Sünden zu züchtigen.“ Sie"
    },
    "b": {
      "start": 264798,
      "end": 264897,
      "text": "wunden; ſe\nnannten uns die Geiſſel Gottes, die gekommen ſei, ſie\nfür ihre Sünden zu züchtigen. End"
    }
  },
  {
    "a": {
      "start": 118986,
      "end": 119082,
      "text": "ten vor, so daß die obersten von den gegenüberstehen-\nden Häusern fast berührt werden; dies mac"
    },
    "b": {
      "start": 23978,
      "end": 24074,
      "text": "o ſehr\nvor, daß die oberſten von den gegenüberſtehenden Häuſern\nfaſt berührt werden. Dies mächt"
    }
  },
  {
    "a": {
      "start": 333240,
      "end": 333435,
      "text": "daß\nwir allen möglichen Arten von unreinen Thieren zur\nBeute geworden sein.---\n\nDie Häufer von Oberägypten find weitläufige\nTaubenböden, in welchen der Eigenthümer ein einziges\nZimmer für sich b"
    },
    "b": {
      "start": 271636,
      "end": 271831,
      "text": "h und allen möglichen Ar«\nten von unreinen Thieren zur Beute geworden waren.\nDie Häuſer von Oberägypten ſind weitläuftige Tauben-\nböden, in welchen der Eigenthümer nur ein einziges Zimmer\nfür ſi"
    }
  },
  {
    "a": {
      "start": 401821,
      "end": 401931,
      "text": "gen,\n- Ich war hingeriffen von der Schönheit der Thüre,\n, welche das innere Heiligthum vom Tempel fähied. Je-"
    },
    "b": {
      "start": 584038,
      "end": 584148,
      "text": "\n\n362\n\nIch war hingeriſſen von der Schönheit der Thür, welche\ndas innere Heiligthum vom Tempel ſchied. Aur Ge"
    }
  },
  {
    "a": {
      "start": 307903,
      "end": 308043,
      "text": "enhin zu befehen. Alles, was nicht den Ufern\ndes Nilsnahe lag, nahmen sie von den morgenländischen\nErzählern auf guten Glauben an.. Ermunte"
    },
    "b": {
      "start": 263843,
      "end": 263986,
      "text": "ken zu verlaſſen. Alles, was nicht den Ufern des Stroms\nnahe lag, nahmen ſie von den morgenländiſchen Erzählern\nauf guten Glauben an. Ich dage"
    }
  },
  {
    "a": {
      "start": 172713,
      "end": 172976,
      "text": "tehende Backenknochen, Nafen, die\nmehr kurz als stumpf find; der Mund groß und platt,\n\n\n\n102 mes-\n\nweit von der Nase entfernt, und begränzt durch breite\nLippen, ein schwacher und dünner Bart, wenig Gra-\nzie des Körpers, die Schenkel bogenartig und ohne\nVeränderu"
    },
    "b": {
      "start": 37680,
      "end": 37924,
      "text": "hen-\nde Backenknochen, Naſen, die mehr kurz als ſtumpf ſind;\nder Mund groß und platt, weit von der Naſe entfernt und\nbegrenzt durch breite Lippen, ein ſchwacher, dünner Bart.\nwenig Grazie des Körpers, die Schenkel bogenartig und die\nFußzehen l"
    }
  },
  {
    "a": {
      "start": 213894,
      "end": 214001,
      "text": "acht und von einem schönen Fluß entfernt hat,\num fie einem dürren Felsen zu nähern.\nKaum war ich bey dem G"
    },
    "b": {
      "start": 54020,
      "end": 54127,
      "text": "die man von einem ſchö\nnen Fluß entfernt hat, um ſie einem dürren Felſen zu nähern.\n\nKaum war ich in Cairo"
    }
  },
  {
    "a": {
      "start": 300540,
      "end": 300622,
      "text": "n haben, weil sie von der\ngewöhnlichen Landstraße entfernt lag. Daher schreiben\n\n"
    },
    "b": {
      "start": 263199,
      "end": 263281,
      "text": "konnten, weil ſie von\nder gewöhnlichen Landſtraße entfernt lag; daher dieſer Zoo "
    }
  },
  {
    "a": {
      "start": 104216,
      "end": 104294,
      "text": " den Kleidern hinein,\num fich an allen Theilen zugleich abzukühlen.\n\nSchlacht"
    },
    "b": {
      "start": 19756,
      "end": 19834,
      "text": "ller\nKleidung hinein, um ſich an allen Theilen zugleich abzukühs\nlen. Als wir"
    }
  },
  {
    "a": {
      "start": 184220,
      "end": 184477,
      "text": "istiert) so\nziemlich allgemein die Bildung Aegyptischer Statüen,\nvon der Göttin Ifis. Die Weiber des Pöbels, die\nNase und Mund forgfältiger als die übrigen Theile\ndes Körpers verbergen, entdecken alle Augenblicke, nicht\ngerade reizende, aber doch einzelne "
    },
    "b": {
      "start": 44641,
      "end": 44900,
      "text": "\nMädchen ſo ziemlich allgemein die Bildung ägyptiſcher Sta-\n\ntüen von der Göttin Iſis. Die Weiber des Pöbels, die\nNaſe und Mund ſorgfältiger, als die übrigen Theile des\nKörpers verbergen, enthüllen alle Augenblicke nicht gerade\nreizende, aber doch einzeln ſc"
    }
  },
  {
    "a": {
      "start": 401449,
      "end": 401624,
      "text": "er letztern ganz und gar keinen Theil hat. Sie war\ndie Grundlage von allem, was wir bis jetzt bewundert\nhaben und ausschließend den drey griechischen Ordnun-\ngen, der dorisch"
    },
    "b": {
      "start": 585440,
      "end": 585617,
      "text": " an der ſie ganz und gar keinen Theil\nhat; ſie war die Grundlage von allem, was wir bis jetzt be-\nwundert haben und ausſchließend den drei griechiſchen Ordnun-\ngen zuſchreiben."
    }
  },
  {
    "a": {
      "start": 415552,
      "end": 415754,
      "text": "um schwebt. Bald aber\nwurden wir aus den finstern Theilen der Galerie mit\nSteinwürfen und Wurfspießen von ünsichtbaren Fein-\nden empfangen, welche unsern weitern Entdeckungen\nein Ende machten. In der F"
    },
    "b": {
      "start": 591232,
      "end": 591437,
      "text": "ens hinein. Bald aber\nwurden wir aus den finſtern Theilen der Gallerie mit Stein-\nwürfen und Wurfſpießen von unſichtbaren Feinden empfan-\ngen, welche unſern weitern Entdeckungen ein Ende machten\").\nIch fo"
    }
  },
  {
    "a": {
      "start": 402537,
      "end": 402739,
      "text": "n\nSittengesetzen und Religionspflichten bemahlt. Das\nhöchste Wesen zeigte sich allenthalben in emblematischen\nVorstellungen seiner Eigenschaften. Alles war gleich\nwichtig und belehrend, und nur wenige "
    },
    "b": {
      "start": 584395,
      "end": 584599,
      "text": " Sittengeſetzen und Religionspflichten bemalt. Das höch-\nſte Weſen zeigte ſich allenthalben in ſinnbildlichen Vorſtellun-\ngen ſeiner Eigenſchaften. Alles war gleich wichtig und be-\nlehrend, und doch mir "
    }
  },
  {
    "a": {
      "start": 172804,
      "end": 172976,
      "text": "2 mes-\n\nweit von der Nase entfernt, und begränzt durch breite\nLippen, ein schwacher und dünner Bart, wenig Gra-\nzie des Körpers, die Schenkel bogenartig und ohne\nVeränderu"
    },
    "b": {
      "start": 37758,
      "end": 37924,
      "text": " platt, weit von der Naſe entfernt und\nbegrenzt durch breite Lippen, ein ſchwacher, dünner Bart.\nwenig Grazie des Körpers, die Schenkel bogenartig und die\nFußzehen l"
    }
  },
  {
    "a": {
      "start": 198795,
      "end": 198924,
      "text": "von Aegypten.\nWir durchzogen eine große ausgedorrte Ebene, die\nden Nil, der in tausend Gräben fchon ankam, fiünd-\nlich erwartete"
    },
    "b": {
      "start": 50549,
      "end": 50678,
      "text": "tzen wiſſen.-\nWir durchzogen eine große ausgedorrte Ebene, die den\nNil, der in tauſend Gräben ſchon ankam, ſtündlich erwarte-\nre"
    }
  },
  {
    "a": {
      "start": 169142,
      "end": 169288,
      "text": "n bedeckt, war von vornehmen Per-\nfonen besetzt; verschiedene Feuer, eine Menge kleiner\nLampen und großer Wachskerzen machten eine fon-\n\n- G 2\n\n\n"
    },
    "b": {
      "start": 36331,
      "end": 36479,
      "text": "rachtbühne war von vornehnten Perſonen beſetzt; verſchie-\ndene Feuer, eine Menge kleiner Lampen und große Wachs-\nkerzen machten eine ſonderbare Erl"
    }
  },
  {
    "a": {
      "start": 235446,
      "end": 235670,
      "text": "iel davon. Kaum tritt man aus den\nverfallenden Gebäuden von Kairo heraus, so fieht man\nmit Erstaunen eine andere Stadt ganz von weißem\nMarmor vor sich stehn, in welcher Gebäude auf Säu-\nlen aufgeführt sind, die mit Domen, o"
    },
    "b": {
      "start": 241265,
      "end": 241495,
      "text": " Beiſpiel. Kaum tritt man aus den verfal-\nlenden Gebäuden von Cairo heraus, ſo ſieht man mit Er-\nſtaunen eine andere Stadt, ganz von weißem Marmor, vor\nſch ſteher, in welcher Gebäude auf Säulen aufgeführt ſind,\ndie mit ihren Dome"
    }
  },
  {
    "a": {
      "start": 291056,
      "end": 291294,
      "text": ", fehn noch jetzt zwey\nKlöster, aus deren einem man, wie es heißt, den\nBerg Sinai jenseits des rothen Meeres erblickt. Die\nOeffnung dieses Thals nach der Nilseite zu zeigt nur\neine traurige Ebene, deren eine enge Seite auf dem\nRande des "
    },
    "b": {
      "start": 257390,
      "end": 257630,
      "text": "ehen\n\nnoch jetzt zwei Klöſter,- aus deren einem man, wie es heißt,\n\nden Berg Sinai jenſeits des rothen Meeres erblickt. Die\n\nOeffnung dieſes Theils nach der Niſeite zu zeigt nur eine\ntraurige Ebene, deren eine ſchmale Seite auf dem Rande\nd"
    }
  },
  {
    "a": {
      "start": 87931,
      "end": 88270,
      "text": "fe von verschiedenen Etagen\nzu graben und zu bekleiden, dann einen Leitungsgra-\nben zu machen, und diesen bis zu einer andern Aushöh-\nlung hinzuleiten, denn alsdann empfängt auch er die\nallgemeine Wohlthat der Ueberschwemmung, und die\nfe füllt, weil das Waffer immer wagerecht zu stehen\nfucht, alle Höhlungen aus, die es antrifft. Der gro"
    },
    "b": {
      "start": 16032,
      "end": 16366,
      "text": "iſſe von verſchiedenen Etagen zu graben und zu bekleiden,\ndann einen Leitungsgraben zu machen, und dieſen bis zu einer\nandern Aushölung zu leiten; denn als dann empfängt auch er\ndie allgemeine Wohlthat der Ueberſchwemmung, nnd dieſe füllt,\nweil das Waſſer immer wagerecht zu ſtehen ſucht, alle Hölangen\naus, die es an trifft.\n\n\n\n9.\n\n"
    }
  },
  {
    "a": {
      "start": 218187,
      "end": 218355,
      "text": " dieses rie-\nfenmäßige Produkt der Kunst mit einem bekannten Maß-\nfabe zu messen, fo erhält es feine vorige ungeheu-\nre Größe wieder. Wirklich fähienen mir hundert Per"
    },
    "b": {
      "start": 55178,
      "end": 55345,
      "text": ",\ndieſe rieſenmäßigen Produkte der Kunſt mit einem bekannten\nMaßſtabe zu meſſen, ſo erhalten ſie ihre vorige ungeheure\nGröße wieder. Wirklich ſchienen mir 1oo Perſone"
    }
  },
  {
    "a": {
      "start": 342467,
      "end": 342774,
      "text": "\n\n-- 199\nren. Der gänze Felsen war durchgraben, um die Mu-\nmien heraus zu nehmen; ich fand indeß noch einige\nFragmente, als: Leinewand, Köpfe, Hände und ein-\nzeine zerstreute Gebeine. Außer diesen Hauptgrotten\ngiebt es noch eine so große Menge kleinerer, daß der\nganze Berg dadurch ein ausgehöhlter und kli"
    },
    "b": {
      "start": 275164,
      "end": 275466,
      "text": "hen bewieſen. Der ganze\nFelſen war durchgraben, um die Mumien herauszunehmen.\nIch fand indeſſen noch einige Fragmente, als Leinwand,\nKöpfe, Hände und einzelne zerſtreute Gebeine. Außer dieſen\nHauptgrotten giebt es noch eine ſo große Menge kleinerer,\ndaß der ganze Berg dadurch ein ausgehölter, klingen"
    }
  },
  {
    "a": {
      "start": 406766,
      "end": 406950,
      "text": "nd fonstige Verzierung ei-\nnes Gebäudes gab irgend eine Lehre, erzählte eine Ge-\nfchichte, bot Stoff zum Nachdenken. Bedeutungslos\nwar nichts bey ihnen. Ich fand zu Tintyra Vorstel-\nl"
    },
    "b": {
      "start": 586984,
      "end": 587166,
      "text": "liſch; jede Verzierung\neines Gebäudes gab irgend eine Lehre, erzählte eine Geſchich-\nte, bot Stoff zum Nachdenken. Bedeutungslos war nichts\nbei ihnen. Ich fand hier zu Tintyra Vorſt"
    }
  },
  {
    "a": {
      "start": 439511,
      "end": 439603,
      "text": " Farbe, der glän-\nzendsten Politurfähig. Ich fand Karneol, Jaspis und\nSerpentin. Der Sand w"
    },
    "b": {
      "start": 598575,
      "end": 598667,
      "text": "be und der glän-\nzendſten Politur fähig. Ich fand Karneo, Jaspis und Ser-\npentin. Von einem"
    }
  },
  {
    "a": {
      "start": 405455,
      "end": 405712,
      "text": "füglich in drey Klaffen getheilt wer-\nden, und zählen auch wahrscheinlich drey verschiedene\nEpochen. Jene, welche ich für die ältesten halte, be-\nfanden nur aus einem einfachen sehr tief eingegrabe-\nnen Umriffe. Die von der zweyten Epoche, die den\ngeringst"
    },
    "b": {
      "start": 586118,
      "end": 586371,
      "text": "anieren in drei Klaſſen getheilt werden, und zählen auch\nwahrſcheinlich drei verſchiedene Epochen. Jene, welche ich\nfür die älteſten halte, beſtanden nur aus einem einfachen,\nſehr tief eingegrabenen Umriſſe. Die von der zweiten Epo-\nche, die am wenigſt"
    }
  },
  {
    "a": {
      "start": 405728,
      "end": 405806,
      "text": "n, find wenig erhaben, und\ndie letztern, welche mir aus der besten Epoche sch"
    },
    "b": {
      "start": 586393,
      "end": 586471,
      "text": "d nur wenig er-\nhaben, und die letztern, welche mir aus dem beſten Zeitalter\n"
    }
  },
  {
    "a": {
      "start": 464220,
      "end": 464335,
      "text": "rt und fest,\ndaß die Felsen, welche vom Fluß bespült werden, an-\nfatt sich abzuschlemmen und zu zerfetzen, durch d"
    },
    "b": {
      "start": 605399,
      "end": 605515,
      "text": "iſt ſo hart, daß die Felſen, welche vom Fluſſe\nbeſpült werden, anſtatt ſich abzuſchlammen und aufzulöſen, durch\n\nda"
    }
  },
  {
    "a": {
      "start": 499586,
      "end": 499670,
      "text": "st allezeit Personen vor, welche\nBrodte, Früchte, Flüffigkeiten, Vögel u. f.w, opfe"
    },
    "b": {
      "start": 614654,
      "end": 614738,
      "text": "ſtellen ſie Perſonen\nvor, welche Brot, Früchte, Flüſſigkeiten, Bögel u. ſ. w. op-\nf"
    }
  },
  {
    "a": {
      "start": 512663,
      "end": 512752,
      "text": "igen Glanz\nnur an den großen Schutthaufen, welche fiel von allen\nSeiten umgeben, und anz"
    },
    "b": {
      "start": 619531,
      "end": 619620,
      "text": "ten EStadt nur an den\ngroßen Schutthaufen, welche ſie von allen Seiten umgeben,\n– „i-\n-\n"
    }
  },
  {
    "a": {
      "start": 530767,
      "end": 530859,
      "text": "n, daß der Scheik, welcher die Mek-\nkaner kommandierte, oder vielmehr ihnen predigte, sich\n"
    },
    "b": {
      "start": 621615,
      "end": 621707,
      "text": "ſeyn?\nDer Scheikh, welcher die Mekkaner kommandirte, oder\nvielmehr ihnen predigte, hatte wä"
    }
  },
  {
    "a": {
      "start": 554724,
      "end": 554861,
      "text": "inem Dorf, auf einem kleinen\n\nTheile der Stelle eines Tempels erbaut, welcher der\nSage nach, eine halbe Stunde Wegs im Umfang\nhatte. Her"
    },
    "b": {
      "start": 625793,
      "end": 625932,
      "text": "Dorfe, das auf einem\nkleinen Theil der Stelle eines Tempels erbaut iſt, welcher\nder Sage näch eine halbe Stunde Wegs im llnfang hatte.\nSch"
    }
  },
  {
    "a": {
      "start": 253913,
      "end": 253990,
      "text": "uch noch das Zahnfleisch bis zur gänzlichen Wegnah-\nme des Gaumens abschabte"
    },
    "b": {
      "start": 245921,
      "end": 245998,
      "text": " ºb ihr\ndas Zahnfleiſch, bis zur gänzlichen Wegnahme des Gaumens\n\nab. Nun er"
    }
  },
  {
    "a": {
      "start": 460839,
      "end": 460984,
      "text": "l schaffen den Einwohnern alle andre\nBedürfniffe, den Unterhalt eines Kaichef, eines Gou-\nverneurs, und einer türkischen Garnison. Die Senes-\nbl"
    },
    "b": {
      "start": 604107,
      "end": 604252,
      "text": "erſchafft den Einwohnern alle\nandere Bedürfniſſe, den Unterhalt eines Kaiſchef, eines Gous\nvernörs und einer türkiſchen Garniſon. Die Sen es blä"
    }
  },
  {
    "a": {
      "start": 363060,
      "end": 363233,
      "text": "sagte uns, daß sein Bruder mit\ndem Könige von Bournou im Bunde fände, daß\ner Handel mit ihm treibe, und einen beständigen\nKrieg mit denen von Sennar unterhalte, Er erzählte"
    },
    "b": {
      "start": 283184,
      "end": 283358,
      "text": "\nſagte uns, daß ſein Bruder mit dem Könige von Beenen\nim Bunde ſtehe, daß er Handel mit ihm treibe, aber einen\nbeſtändigen Krieg mit denen von Sennar unterhalte; Darfue\nſei "
    }
  },
  {
    "a": {
      "start": 223342,
      "end": 223600,
      "text": "urde. Die\nVerhältniffe defelben find zwar kolossalisch, aber die\nUmriffe, die sich noch erhalten haben, sind fo zart als\nrein. ... Der Ausdruck des Kopfs ist Sanftheit, Grazie\nund Ruhe. Der Charakter ist zwar komisch, aber der\nMund hat, ungeachtet feiner di"
    },
    "b": {
      "start": 58519,
      "end": 58772,
      "text": "ten. Die Verhältniſſe deſſelben ſind zwar koloſſafiſch,\naber die Umriſſe, die ſich noch erhalten haben, ſind ſo zart\nals rein. Der Ausdruck des Kopfes iſt Sanftheit, Grazie\nund Ruhe. Der arakter iſt zwar komiſch, aber der Mund\nhat, ungeachtet der dicke"
    }
  },
  {
    "a": {
      "start": 464022,
      "end": 464203,
      "text": "f einander eingetriebene Keile ausspringen. Die\nEindrücke dieser Arbeit haben sich an der harten Maf-\nfe fo neu erhalten, als hätten die Arbeiter erst feit\ngestern aufgehört. Diese"
    },
    "b": {
      "start": 605140,
      "end": 605324,
      "text": "h aufeinander getriebene Keile ausſprengen. Die\nEindrücke dieſer Arbeit haben ſich an der harten Steinmaſſe\nſo neu erhalten, als hätten die Arbeiter erſt ſeit geſtern auf-\ngehört *). "
    }
  },
  {
    "a": {
      "start": 378564,
      "end": 378918,
      "text": "a-\nfe zu Gebote stehe, öffnet er die Thüre des Himmels,\nworaus dann der Blitz hervorkommt; da aber Gottes\nGnade immer unendlich ist, fo hat sich der Donner in\nOber-Aegypten nie auf eine andre Weise dargestellt.“\nMan geräth in Erstaunen, wenn man einen vernünf-\ntigen Menschen mit einem ehrwürdigen Barte eine fo\nkindische Erzählung hersagen hört. Defair"
    },
    "b": {
      "start": 579269,
      "end": 579622,
      "text": "rafe zu Gebote ſtehe, öffnet er, die- Thür des Himmels,\nworaus dann der Blitz hervorkpmmt; da aber Gottes Gnade\nimmer unendlich iſt, ſo hat ſich der Donner in Oberägypten\nnie auf eine andere Weiſe dargeſtellt.“ Man geräth in Ers\nſtaunen, wenn man einen vernünftigen Menſchen mit einem\nehrwürdigen Bart eine ſo kindiſche Erzählung herſagen hört.\nEs hatt"
    }
  },
  {
    "a": {
      "start": 342467,
      "end": 342628,
      "text": "\n\n-- 199\nren. Der gänze Felsen war durchgraben, um die Mu-\nmien heraus zu nehmen; ich fand indeß noch einige\nFragmente, als: Leinewand, Köpfe, Hände und ein-\nze"
    },
    "b": {
      "start": 275164,
      "end": 275321,
      "text": "hen bewieſen. Der ganze\nFelſen war durchgraben, um die Mumien herauszunehmen.\nIch fand indeſſen noch einige Fragmente, als Leinwand,\nKöpfe, Hände und einzel"
    }
  },
  {
    "a": {
      "start": 192895,
      "end": 193141,
      "text": "rlichen Leben der Almehs läßt\nman sie doch in die Harems kommen, um die jungen\nMädchen in allem zu unterrichten, was sie ihren Män-\nnern einst angenehmer machen kann, im Gefang, im\nTanz, in der Grazie, kurz in allen Erhöhungen der\nWollust. Es is"
    },
    "b": {
      "start": 48704,
      "end": 48948,
      "text": "\n\n\n\n29\n\nLeben der Almehs läßt man ſie doch in die Harems kommen,\num die jungen Mädchen in allem zu unterrichten, was ſie\nihren Männern einſt angenehmer machen kann, im Geſang,\nim Tanz, in der Grazie, kurz in allen Erhöhungen der We\nluſt. Man l"
    }
  },
  {
    "a": {
      "start": 365607,
      "end": 366039,
      "text": "\nzu schaden, den fie felbst zu treiben pflegten; daß wir\nfie durch ihre mannigfaltigen Bedürfniffe und durch\ndie Ausführung ihrer überflüffigen Produkte an unfer\nIntereffe knüpfen würden, daß der Handel mit Indien\nauch über Mekka gehe, indem man diese Stadt, oder\nKoffeir, zur gemeinschaftlichen Waaren-Niederlage ma-\nche, fo wie es Aleppo für die Türkischen Staaten fey,\ntrotz der Weite des Weges, den man von allen Seiten\nzu mach"
    },
    "b": {
      "start": 285258,
      "end": 285687,
      "text": "l zu ſchaden, den ſie ſelbſt zu treiben pflegten daß\nwir ſie durch ihre mannigfaltigen Bedürfniſſe und durch die\nAusführung ihrer überflüſſigen Produkte an unſer Intereſſe\nknüpfen würden; daß der Handel mit Indien auch über\nMekka gehe, indem man dieſe Stadt oder Koſſeir zur\ngemeinſchaftlichen Waarenniederlage mache, ſo wie es Alep-\nps für die türkiſchen Staaten ſei, trotz der Weite des We-\nges, den man von allen Seiten zu di"
    }
  },
  {
    "a": {
      "start": 299412,
      "end": 299583,
      "text": "anzig Dörfer zugleich\nentdeckt, und kamen zu Dindyra an, wo wir die Nacht\nbleiben wollten. Die Pyramide von Hilahoun, die\nam Eingange des Fajoum sieht, fcheint von dort a"
    },
    "b": {
      "start": 261300,
      "end": 261471,
      "text": "\"---\n\n:\n\nfer zugleich entdeckt, und kamen Zu Dindyra an, me wir die\nNacht bleiben wollten. Die Pyramide von Hilahoun, die\nam Eingang des Fajoum ſieht, ſcheint von dortaus"
    }
  },
  {
    "a": {
      "start": 109948,
      "end": 110031,
      "text": "osette eine Regierung or-\nganifiren, und zugleich das Delta durchreisen. Ehe\ner si"
    },
    "b": {
      "start": 20702,
      "end": 20785,
      "text": "ſette eine Regierung zu organiſiren, und\nzugleich das Delta zu durchreiſen. Ich wa"
    }
  },
  {
    "a": {
      "start": 365745,
      "end": 366039,
      "text": "figen Produkte an unfer\nIntereffe knüpfen würden, daß der Handel mit Indien\nauch über Mekka gehe, indem man diese Stadt, oder\nKoffeir, zur gemeinschaftlichen Waaren-Niederlage ma-\nche, fo wie es Aleppo für die Türkischen Staaten fey,\ntrotz der Weite des Weges, den man von allen Seiten\nzu mach"
    },
    "b": {
      "start": 285396,
      "end": 285687,
      "text": "ſigen Produkte an unſer Intereſſe\nknüpfen würden; daß der Handel mit Indien auch über\nMekka gehe, indem man dieſe Stadt oder Koſſeir zur\ngemeinſchaftlichen Waarenniederlage mache, ſo wie es Alep-\nps für die türkiſchen Staaten ſei, trotz der Weite des We-\nges, den man von allen Seiten zu di"
    }
  },
  {
    "a": {
      "start": 221938,
      "end": 222112,
      "text": "u-\nnen soll, die tyrannische Unvernunft, die ihre Ausfüh-\nrung zu befehlen wagte, oder den knechtlichen Gehor-\nfam eines Volkes, das zu dergleichen Arbeiten feine\nDemon's Re"
    },
    "b": {
      "start": 57398,
      "end": 57569,
      "text": "taunen\nſoll, die tyranniſche Unvernunft, die ihre Ausführung zu be-\nfehlen wagte, oder den knechtiſchen Gehorſam eines Volks,\ndas zu dergleichen Arbeiten ſeine Hände bot "
    }
  },
  {
    "a": {
      "start": 337756,
      "end": 337952,
      "text": "men, eine große Brücke, eine Schleuse und einen\nDamm, um das Waffer des Nils nach der Ueber-\nfchwemmung aufzuhalten. Diese Arabischen Arbeiten,\ndie ficher nach älteren Spuren verfertigt sind, fin"
    },
    "b": {
      "start": 273136,
      "end": 273331,
      "text": " wir eine große\nBrücke, eine Schleuſe und einen Damm, um das Waſſer des\nNils nach der Ueberſchwemmung aufzuſtauen. Dieſe arabi\nſchen Arbeiten, die ſicher nach älteren Muſtern verfertigt ſind,\n\nſ"
    }
  },
  {
    "a": {
      "start": 228403,
      "end": 228630,
      "text": ";\ngroße Divans mit Plüsch-Tapeten, lange Erhöhungen\nmit Matrazen belegt, mit reichen Stoffen bedeckt und\nmit prächtigen Kiffen umgeben. Diese Divans nehmen\ngewöhnlich drey Seiten der Tiefe eines jeden Zimmers\nein. Die Fenster,"
    },
    "b": {
      "start": 237278,
      "end": 237508,
      "text": " große Diva ns\nmit Plüſchtapeten, lange Erhöhungen mit Matratzen belegt,\nmit reichen Stoffen bedeckt, und mit prächtigen Kiſſen umge-\nben. Dieſe Divans nehmen gewöhnlich drei Seiten der Tiefe\neines jeden Zimmers ein. Sind ja Fenſ"
    }
  },
  {
    "a": {
      "start": 161388,
      "end": 161504,
      "text": "ig trotzen. Weiter im Meere\nhinein fieht man neben den Fragmenten des Col offes\nauch die von einem Sphinx, defen Ko"
    },
    "b": {
      "start": 34762,
      "end": 34877,
      "text": "t zu haben. Weiter\nim Meere hinein ſah ich, neben den Fragmenten des Coloſ-\nſes, auch die von einem Sphinx, der im"
    }
  },
  {
    "a": {
      "start": 227673,
      "end": 227775,
      "text": "tz wegen feiner Kühle\nund wegen der Waffer-Spazierfahrten des Nachts ei-\nnige Annehmlichkeit. Uebrige"
    },
    "b": {
      "start": 236635,
      "end": 236737,
      "text": "g wegen ſeiner Kähle und wegen der Waſſer-\nſpazierfahrten des Nachts einige Unannehmlichkeit. Die Pal"
    }
  },
  {
    "a": {
      "start": 343478,
      "end": 343635,
      "text": "eständige und hehre Glanz des ägyptischen\nHimmels befiehlt frenge ein ewiges Staunen. Das\nErwachen des Tages wird nicht durch das Freudenge-\nfährey und das "
    },
    "b": {
      "start": 276064,
      "end": 276221,
      "text": "ſtändige\nund hehre Glanz des ägyptiſchen Himmels befiehlt ſtrenge ein\newiges Staunen. Das Erwachen des Tages wird nicht durch\ndas Freudengeſchrei und Hüpfen"
    }
  },
  {
    "a": {
      "start": 288988,
      "end": 289078,
      "text": "tz blieb.\nDie Hitze des Tages und die Kühle der Nacht in\ndieser Jahreszeit, hatten die Ar"
    },
    "b": {
      "start": 256311,
      "end": 256401,
      "text": "-----...:\nDie Hitze des Tages und die Kühle der Nächte in dieſer\nJahreszeit hatten ſehr v"
    }
  },
  {
    "a": {
      "start": 349073,
      "end": 349222,
      "text": "h fühlten, gab\nuns die Hitze des Tages und die Erdfrüchte zu erken-\nnen, daß wir uns der Sonnenwende näherten. Die\nGerste war reif, das Getreidekörn"
    },
    "b": {
      "start": 278412,
      "end": 278561,
      "text": "\nNächte, gaben uns die Hitze des Tages und die Erdfrüchte zu\nerkennen, daß wir uns der Sonnenwende näherten. Die Ger-\nſie war reif, das Getreide ſet"
    }
  },
  {
    "a": {
      "start": 298233,
      "end": 298462,
      "text": "n Gehölze von Palmenbäumen schafft, mit welchen\nsich der Pomeranzenbaum, der Feigenmaulbeerbaum,\ndie Oponzin, der Bananasbaum, die Akazie und der\nGranatbaum vermischten, daß diese Bäume Gruppen\nder schönsten Mischung der Blätter"
    },
    "b": {
      "start": 260152,
      "end": 260384,
      "text": "60--\n\nhölze von Palubäumen ſchafft, mit welchen ſich der Pome-\n„ranzenbaum, der Gegenmaulbeerbaum. die Opassia- der\n\nBananasbaum, die Akazie und der Granatbaum vermiſchten,\n\ndaß dieſe Bäume Gruppen der ſchönſten Miſchung der Blät-\n"
    }
  },
  {
    "a": {
      "start": 336607,
      "end": 336759,
      "text": " ein reiches Dorf, das eine halbe Stunde\nlang ist, sehr vortheilhaft für den Handel der Karava-\nnen von Darfur liegt, und ein sehr fruchtbares Gebiet\nb"
    },
    "b": {
      "start": 272722,
      "end": 272874,
      "text": "und reichen\nDorfe, das eine halbe Stunde lang iſt, ſehr vortheilhaft für\nden Handel der Karawanen von Darfur liegt und ein ſehr\nfruchtbares Gebiet beſi"
    }
  },
  {
    "a": {
      "start": 501925,
      "end": 502046,
      "text": "ndre Vorliebe für gewisse Plätze, vorzüglich von Tin-\ntyra bis Ombos; am häufigsten findet man sie bey Her-\nmontis: Wir "
    },
    "b": {
      "start": 615963,
      "end": 616084,
      "text": "dere Vorliebe für gewiſſe Plätze, vorzüg-\nlich von Tintyra bis Onbos; am häufigſten findet man ſie\nbei Hermontis. ... Wi"
    }
  },
  {
    "a": {
      "start": 65592,
      "end": 65728,
      "text": "Abends die Umriffe der Stadt\nfchärfer zeichneten, unterschied ich genau die beiden Hä-\nfen, die großen Mauern mit ihren vielen Thürmen,"
    },
    "b": {
      "start": 8376,
      "end": 8512,
      "text": "hatten die\nUmriſſe der Stadt ſchärfer zeichneten, unterſchied ich genau\n\ndie beiden Häfen, die großen Mauern mit ihren vielen Thür-\n\nme"
    }
  },
  {
    "a": {
      "start": 132416,
      "end": 132683,
      "text": " Servietten\nverheilt man nur nach Tische, wenn Waffer zum Waschen\ngebracht wird. Dann wird jeder einzelne mit Rosenwas\nfer besprengt, und endlich wird geraucht und Kaffee ge-\ntrunken.\nNachdem wir gegessen hatten, nahmen die vom zwey-\nten Rang unsere Plätze ein, und "
    },
    "b": {
      "start": 28823,
      "end": 29087,
      "text": "\nServietten verteilt man nur nach Tiſche, wenn Waſſer zum\nWaſchen gebracht wird. Dann wird jeder einzeln mit Roſen-\nwaſſer beſprengt, und endlich wird geraucht und Kaffee ge-\ntrunken. Wenn wir gegeſſen hatten nahmen die von zwei\n« ten Rang unſere Plätze ein. Nach"
    }
  },
  {
    "a": {
      "start": 221528,
      "end": 221727,
      "text": "gliche Zim-\nmer, das den Sarkophag enthält. Dies kleine Hei-\nligthum war die Ursache eines so ungeheuern und ko-\nloffallischen Gebäudes, im Vergleich mit allem, was\nsonst die Menschen koloffälisches"
    },
    "b": {
      "start": 57162,
      "end": 57353,
      "text": " königl. Zimmer, das\nden Sarkophag enthält. Dieſes leine Heiligthum war die\nUrſache eines ſo ungeheuren und koloſſalen Gebäudes, im\nVergleich mit allem, was ſonſt die Menſchen koloſſales bau"
    }
  },
  {
    "a": {
      "start": 192285,
      "end": 192495,
      "text": "n 113\n\nwät der tölpischen Miene eines Poffenreiffers kam, und\nunter grobem Lachen die Scene der Trunkenheit störte,\ndie den Tanz endigen follte. Sie tranken den Branns\ntewein aus großen Gläsern, wie Limonade: "
    },
    "b": {
      "start": 48324,
      "end": 48538,
      "text": "ieſen, mit der tölpiſchen Miene eines Poſſen“\nreiſſers kam, und unter groben Lachen die Szene der Trun-\nkenheit ſtörte, die den Tanz endigen ſollte.\n\nSie tranken den Branntwein aus großen Gläſern, wie\n\nLimonade; a"
    }
  },
  {
    "a": {
      "start": 499825,
      "end": 499945,
      "text": "mt.\nDer Boden ist mit mehreren Vertiefungen von der\nGröße eines Grabes und der Form der Mumienfär-\nge verfehen. Ihre Za"
    },
    "b": {
      "start": 614830,
      "end": 614950,
      "text": "kt. Der Boden iſt mit\n1nehreren Vertiefungen in der Größe eines Grabes und der\nForm der Mumienſärge verſehen. Neben ihn"
    }
  },
  {
    "a": {
      "start": 227081,
      "end": 227153,
      "text": "ch immer noch nach jener prächtigen und\nheiligen Stadt um, der großen u"
    },
    "b": {
      "start": 236132,
      "end": 236204,
      "text": " ſah ich mich nach jener prächtigen und heiligen Stadt\n\num, deren Stolz"
    }
  },
  {
    "a": {
      "start": 486550,
      "end": 486623,
      "text": "n Afrika\nnach Europa übertragen, so müßte man diesen wählen,\nwelcher in "
    },
    "b": {
      "start": 610503,
      "end": 610576,
      "text": "gyp-\nten nach Europa übertragen, ſo müßte man dieſen wählen,\nder zugleic"
    }
  },
  {
    "a": {
      "start": 297378,
      "end": 297518,
      "text": " in seinem Laufe folgen,\nund an feinen Ufern stets den Ueberfluß finden, den seine\nwohlthätigen Gewäffer allenthalben mit fich führen.\nGlei"
    },
    "b": {
      "start": 258955,
      "end": 259095,
      "text": "ner ſeinem Laufe\nfolgen, und an ſeinen Ufern ſtets den ueberfluß finden, den\nſeine wohltätigen Gewäſſer allenthalben mit ſich führen.\n....."
    }
  },
  {
    "a": {
      "start": 370107,
      "end": 370187,
      "text": "e vierzig Fuß hoch\nwurden, und bis in die Wipfel der Bäume reichten.\"\n\n-\n\n\n\nm 2"
    },
    "b": {
      "start": 286972,
      "end": 287052,
      "text": "n, die 4s\nFuß hoch wurden, und bis in die Wipfel der Bäume reichten,\n(Die Fortſ"
    }
  },
  {
    "a": {
      "start": 54035,
      "end": 54173,
      "text": "nd\nfruchtbarer Garten ist, wo man alle Pflanzen Afrika's\nund Asiens leicht einheimisch machen, und an dieses\nClima gewöhnen könnte. Diese"
    },
    "b": {
      "start": 6575,
      "end": 6713,
      "text": " Z\n\nfruchtbarer Garten iſt, wo man alle Pflanzen Afrikas und\nAſiens leicht einheimiſch machen, und an dieſes Klima gewöh-\nnen fönnte.\n\nAm"
    }
  },
  {
    "a": {
      "start": 67297,
      "end": 67471,
      "text": "ndlich hörten wir das Rufen erschrockener\nMenschen, und bald darauf wurden wir unfern Con-\nful und feinen Dragoman gewahr. Sie waren glück-\n\nlich den rächenden Säbeln und de"
    },
    "b": {
      "start": 9156,
      "end": 9328,
      "text": "acht hörten wir das Rufen er-\nſchrockener Menſchen, und bald darauf wurden wir unſern\nKonſul und ſeinen Dragonan gewahr; ſie waren glücklich den\nrächenden Säbeln entwiſcht"
    }
  },
  {
    "a": {
      "start": 121467,
      "end": 121593,
      "text": "efitzen. Ihr\nLeben verfließt also unter dem Unglücke, kein Geld zu\nhaben, und unter der Angst, man werde es ihnen\nrauben.--\n\n"
    },
    "b": {
      "start": 25152,
      "end": 25280,
      "text": "harren. Sein Leben verfließt alſo unter dem Lln-\nglück, kein Geld zu haben, und unter der Angſt, man werde\nes ihm rauben. Wer k"
    }
  },
  {
    "a": {
      "start": 172597,
      "end": 172811,
      "text": "tirnen und halb wollichte Haare darüber, die\nAugen nur wenig offen, und nach den Winkeln zu em-\npor gezogen, hervorstehende Backenknochen, Nafen, die\nmehr kurz als stumpf find; der Mund groß und platt,\n\n\n\n102 mes-"
    },
    "b": {
      "start": 37565,
      "end": 37778,
      "text": "\n22\n\nnen und halb wollige Haare darüber, die Augen nur wenig\noffen, und nach den Wirbeln zu emporgezogen, hervorſtehen-\nde Backenknochen, Naſen, die mehr kurz als ſtumpf ſind;\nder Mund groß und platt, weit von de"
    }
  },
  {
    "a": {
      "start": 175987,
      "end": 176226,
      "text": "ie Bärte lang\nund dicht, ihre Gesichtsfarbe weniger braun, ihr Hals\nwohl genährt, kurz das ganze Aeußere des Körpers\nstark und plump, in allem eine Gravität, die sie für\nAdel halten, und die ihnen das Ansehen eines Be-\nschützers giebt, un"
    },
    "b": {
      "start": 39896,
      "end": 40137,
      "text": "der Bart lang und dicht, ihre Geſichtsfarbe\nweniger braun, ihr Hals wohlgenährt, kurz, das ganze Aeu-\nßere des Körpers ſtark und plump, in allem eine Gravität,\ndie ſie für Adel halten, und die ihnen das Anſehn eines\nBeſchützers giebt. Als K"
    }
  },
  {
    "a": {
      "start": 181907,
      "end": 182001,
      "text": "ein die orienta-\nlische Gleichgültigkeit in Bewegung fetzen, und fiel zu\neiner solchen, Unter"
    },
    "b": {
      "start": 43970,
      "end": 44064,
      "text": "nn die orientaliſche Gleichgül-\n\ntigkeit in Bewegung ſetzen, und ſie zu einer ſolchen beſchwe"
    }
  },
  {
    "a": {
      "start": 185012,
      "end": 185152,
      "text": "\nFrüchte trugen, und dabey fo leicht und so ficher gin-\ngen. Ihre lange Kleidung würde nicht unedel feyn,\nwenn nicht ein langer Schleyer in"
    },
    "b": {
      "start": 45334,
      "end": 45473,
      "text": "weres tru-\n\ngen, und dabei ſo leicht und ſo ſicher gingen. Ihre lange\n\nKleidung würde nicht unedel ſeyn, wenn nicht ein langer\n\n*) Man ver"
    }
  },
  {
    "a": {
      "start": 274794,
      "end": 274966,
      "text": "am,\nund fand daran Haare mit Nägeln angeheftet, Zähne,\nkleine lederne Säcke, kleine Fahnen, und dicht bey\ndemselben Gräber, einzelne Steine und einen Stuhl in\nGestalt eine"
    },
    "b": {
      "start": 254990,
      "end": 255162,
      "text": " und fand darin Haare mit Nägeln angeheftet, Zäh-\n\nne, kleine lederne Säcke, kleine Fahnen, und dicht bei dem-\nſelben Gräber, einzelne Steine und einen Stuhl in Geſtalt\n\n-"
    }
  },
  {
    "a": {
      "start": 364422,
      "end": 364533,
      "text": " geholt\nhatten, und ließen sich mit Goldstaub bezahlen. Ihr\ngand hieß in ihrer Sprache das Paradies; die\nStadt"
    },
    "b": {
      "start": 284501,
      "end": 284615,
      "text": "n Cairo holten, und lies\nßen ſich mit Goldſtaub bezahlen. Ihr Land heiße in ihrer\nSprache des Paradies.---\n\nEr er"
    }
  },
  {
    "a": {
      "start": 365106,
      "end": 365352,
      "text": "rlichen Anführer unter den Söh-\nnen des verstorbenen Königs denjenigen wählten, den\nfie für den Würdigsten hielten, ihm in der Regierung\nzu folgen, und daß man noch kein Beyspiel kenne, wo\ndies einen bürgerlichen Krieg hervorgebracht hätte. Alle"
    },
    "b": {
      "start": 284890,
      "end": 285130,
      "text": " Zivilan-\nführer unter den Söhnen des verſtorbenen Königs denjenigen\nwählten, den ſie für den würdigſten hielten, in der Regierung\nzu folgen, und daß man noch kein Beiſpiel kenne, wo dies-\neinen bürgerlichen Krieg hervorgebracht habe. Er f"
    }
  },
  {
    "a": {
      "start": 377307,
      "end": 377506,
      "text": "-\n\" peratur erleiden, wenn sie bei der Ueberschwemmung\ndes Nils, fein feuchtes Thal wieder entlang ziehn,\nfolglich verdichtet bleiben, und bisweilen einen kleinen\naugenblicklichen Regen ohne Donner "
    },
    "b": {
      "start": 578580,
      "end": 578776,
      "text": "rnperntur er-\nleiden, wenn ſie bei der Ueberſchwemmung des Nils das feuchte\nThai wieder entlang ziehen, foglich verdichtet bleiben, und bis-\nweilen einen reinen augenblicklichen Regen ohne Blitz "
    }
  },
  {
    "a": {
      "start": 253319,
      "end": 253391,
      "text": "der Zorn die Haut\nunterhalb ihres Kopfes in einer Länge von fechs Zol-\n"
    },
    "b": {
      "start": 245583,
      "end": 245655,
      "text": "M.;\nſich die Haut unterhalb ihres Kopfes, in einer Länge von 6\n\nZel, in"
    }
  },
  {
    "a": {
      "start": 224199,
      "end": 224324,
      "text": "isher über die Größe\nd, fes Monuments, da doch die vollkommene\nAusführung desselben noch viel bewundernswürdiger ist.\n\nIch h"
    },
    "b": {
      "start": 59086,
      "end": 59211,
      "text": "r nur über\ndie Größe dieſes Monuments, da doch die vollkommene Aus-\nführung deſſelben noch viel bewundernswürdiger iſt.\nWann"
    }
  },
  {
    "a": {
      "start": 404204,
      "end": 404362,
      "text": "ren glichen den Bildern unserer Spielkarten, an\nwelchen wir ihre erffern Unvollkommenheiten beybehalten\nhaben, um sie desto leichter kenntlich zu machen. Die"
    },
    "b": {
      "start": 585189,
      "end": 585347,
      "text": "nen, gleichen den Bildern unſerer Spielkarten,\nan welchen wir ihre erſte Unvollkommenheit beibehalten ha-\n\nben, um ſie deſto leichter kenntlich zu machen. Mi"
    }
  },
  {
    "a": {
      "start": 299164,
      "end": 299337,
      "text": "rabfließen, eine Regierung, die feine\nVolksnaffe arbeitsam macht, und die Entfernung der\nBeduinen, um es zum fähönsten und besten aller Länder\ndes Erdbodens zu machen.-\nWir"
    },
    "b": {
      "start": 261053,
      "end": 261227,
      "text": "iche Hügel, eine Regierung, die ſeine\nBotsmaſſe arbeitſam macht, und die Entfernung der Bedui\n\nnen, um es zum ſchönſten und beſten aller Länder des Erd-\n\nbodens Zu machen: r"
    }
  },
  {
    "a": {
      "start": 348932,
      "end": 349058,
      "text": "h.\nDen 7ten gingen wir tiefer in die Wüste hinein,\ndie durch eine Reihe von Dörfern begränzt wird. Trotz\nder Kälte, die wir d"
    },
    "b": {
      "start": 278294,
      "end": 278420,
      "text": " --\nAm 7ten gingen wir tiefer in die Wüſte hinein, die durch\neine Reihe von Dörfern begrenzt wird. Trotz der Kälte des\nNächte"
    }
  },
  {
    "a": {
      "start": 398363,
      "end": 398555,
      "text": "haft zu füh-\nren! und wie viele andere Jahrhunderte mußten ver-\ngehen, um dieses Volk von feinem erhabnen Gipfel der\nErkenntniß in den rohen Naturfand zurück zu führen,\nworin wir es antrafen;"
    },
    "b": {
      "start": 583242,
      "end": 583427,
      "text": "ildung zu führen, und wie viele andere Jahrhunderte muß-\nFen vergehen, um dieſes Volk von ſeinem Gipfel der Erkennt.\nniß in den rohen Naturſtand zurück zu führen, worin wir es\njetzt fi"
    }
  },
  {
    "a": {
      "start": 411154,
      "end": 411316,
      "text": " acht Fuß Länge. Der obere, allein bewegliche Kiefer,\npaßt nicht zum besten in den untern, aber fein Schlund\nhilft ihm aus, und ersetzt ihm mit feiner Elastizitä"
    },
    "b": {
      "start": 588820,
      "end": 588974,
      "text": "fähr 8 Fuß Länge. Der\nobere, allein bewegliche Kiefer paßt nicht genau zum untern,\naber ſein Schlund hilft ihm aus, und erſetzt ihm mit ſeiner\nSpannkraft"
    }
  },
  {
    "a": {
      "start": 124066,
      "end": 124157,
      "text": ". Sie mußten unter Auf-\nficht der Weiber die Eifel und Kameele beladen und\nführen, aber fr"
    },
    "b": {
      "start": 27052,
      "end": 27143,
      "text": "iziere mußten, unter Aufſicht der\nWeiber, die Eſel und Kameele beladen und führen. Die gan"
    }
  },
  {
    "a": {
      "start": 250612,
      "end": 250734,
      "text": "\nte. Man legte ihnen mehrere Fragen in Rücksicht der\nGeheimniffe ihrer Sekte und ihrer Verbindung mit\nden Schlangen, dene"
    },
    "b": {
      "start": 243622,
      "end": 243744,
      "text": "ellte. Man\nlegte ihnen mehrere Fragen in Abſicht der Geheimniſſe ihrer\nEekte und ihrer Verbindung mit den Schlangen vor, "
    }
  },
  {
    "a": {
      "start": 86704,
      "end": 86786,
      "text": "der gemischt, und da-\ndurch die sonderbarste Vereinigung von Pracht, In-\ndustrie "
    },
    "b": {
      "start": 14335,
      "end": 14417,
      "text": "mmengebracht, und da-\ndurch die ſonderbarſte Vereinigung von Pracht und Armſelig-"
    }
  },
  {
    "a": {
      "start": 372531,
      "end": 372812,
      "text": "as besonders nur den nördlichen Erzählern\n\neigen zu feyn scheint); aber sie hatten einen Ueberfluß\nan außerordentlichen Begebenheiten, starken Situatio-\nnen, die durch übermäßige Leidenschaften hervorgebracht\nwurden. Gefangennehmungen, Schlöffer, Eisengitter,\nGift, Dolch, nächtli"
    },
    "b": {
      "start": 575527,
      "end": 575809,
      "text": "erdienſt das nur den nordiſchen Er-\nzählern eigen zu ſeyn ſcheint) aber ſie hatten einen Ueberfluß\nan außerordentlichen Begebenheiten und ſtarken Situazionen,\ndie durch übermäßige Leidenſchaften hervorgebracht wurden.\nGefangennehmung, Schlöſſer, Eiſengitter, Gift, Dolche, nächte\nl"
    }
  },
  {
    "a": {
      "start": 130797,
      "end": 130891,
      "text": "o geschehen. Ein öffentliches Haus, das\nfast immer dem Mamelukken gehört hatte, der bisher\nHe"
    },
    "b": {
      "start": 26886,
      "end": 26980,
      "text": "em-\npfangen. Ein öffentliches Haus, das faſt immer dem Mame-\nlukken gehört hatte, der Herr un"
    }
  },
  {
    "a": {
      "start": 508417,
      "end": 508513,
      "text": "Bäder,\nkeine Theater, kein einziges Gebäude des öffentlichen\nVergnügens oder Nutzens? Ich gab f"
    },
    "b": {
      "start": 617966,
      "end": 618062,
      "text": "in Bad, kein Theater, kein einziges Gebäude des\nöffentlichen Vergnügens oder- Nutzens. Vier Dör"
    }
  },
  {
    "a": {
      "start": 333315,
      "end": 333577,
      "text": "---\n\nDie Häufer von Oberägypten find weitläufige\nTaubenböden, in welchen der Eigenthümer ein einziges\nZimmer für sich behält. Hier wohnt er mit feinen\nsämmtlichen alten und jungen Hühnern, nebst allen frei\nfenden Infekten, die diese Thiert, und er felbst her-\nv"
    },
    "b": {
      "start": 271711,
      "end": 271961,
      "text": ".\nDie Häuſer von Oberägypten ſind weitläuftige Tauben-\nböden, in welchen der Eigenthümer nur ein einziges Zimmer\nfür ſich behält. Hier wohnt er mit ſeinen ſämmtlichen Hüh-\nnern, nebſt allen freſſenden Inſekten. die dieſe Thiere und er\n\nſelbſt hervor"
    }
  },
  {
    "a": {
      "start": 345775,
      "end": 345933,
      "text": "ch feiert. Alle halbe Stunden weit fanden wir Ci-\nfernen, mit einem kleinen gastfreundschaftlichen Mo--\nnumente, um dem Reifenden und feinem Pferde zu trin-\n"
    },
    "b": {
      "start": 277032,
      "end": 277188,
      "text": "e gezogen. Alle halbe\nStunden weit fanden wir Ziſternen mit einem kleinen\ngaſtfreundſchaftlichen Monument, um dem Reiſenden und ſei-\nnem Pferde zu trinken "
    }
  },
  {
    "a": {
      "start": 402282,
      "end": 402649,
      "text": "en.-\nAm Gewölbe entdeckte ich die Planetensysteme,\nden Thierkreis, die Himmelskugeln in geschmackvoller\nOrdnung vorgestellt. Einige der Wände waren mit\nVorstellungen ihrer gottesdienstlichen Gebräuche, des\nVerfahrens beym Ackerbau und andern Künsten, ihren\nSittengesetzen und Religionspflichten bemahlt. Das\nhöchste Wesen zeigte sich allenthalben in emblematischen\nV"
    },
    "b": {
      "start": 584138,
      "end": 584507,
      "text": "d. Aur Genvölbe\nentdeckte ich die Planetenſyſteme, den Thierkreis, die Him-\nmelskugeln in geſchmackvoller Ordnung vorgeſtellt. Einige\nWände waren mit Vorſtellungen ihrer gottesdienſtlichen Ge-\nbräuche, des Verfahrens bei Ackerbau und andern Künſten, ih-\nren Sittengeſetzen und Religionspflichten bemalt. Das höch-\nſte Weſen zeigte ſich allenthalben in ſinnbildlichen V"
    }
  },
  {
    "a": {
      "start": 291986,
      "end": 292061,
      "text": "stummen Dörfer\ngleichen Todten, deren Leichen uns erschrecken.\nWenn die al"
    },
    "b": {
      "start": 258226,
      "end": 258301,
      "text": "id die\n\nDörfer gleichen Codten, deren Leichen uns erſchrecken. Und\n\nleider"
    }
  },
  {
    "a": {
      "start": 86333,
      "end": 86497,
      "text": "berhaupt eine Vermischung der\nEpochen und der Industrie, wovon man vielleicht sonst\nnirgends so auffallende Beyspiele so nahe vereint fin-\ndet. Besonders die Türke"
    },
    "b": {
      "start": 14076,
      "end": 14239,
      "text": " Gebäude eine Vermiſchung der Epochen und der\nIndüſtrie, wovon man vielleicht ſonſt nirgend ſo auffallende\nBeiſpiele ſo nahe vereint findet. Beſonders haben die T"
    }
  },
  {
    "a": {
      "start": 256813,
      "end": 256889,
      "text": "eg. Gefattelte Pferde dienen statt der\nKutschen und die Eifel statt der Fia"
    },
    "b": {
      "start": 247142,
      "end": 247218,
      "text": "---\nGeſattelte Pferde dienen ſtatt der Kütſchen und die Eſel ſtatt\n***\n\n–- "
    }
  },
  {
    "a": {
      "start": 374681,
      "end": 374814,
      "text": "ern Augen einen Schein\n\nvon Narrheit gaben, der Mitleiden und Widerwil-\nlen einflößt. Mit den Erzählern war es nicht so;\n\nfie schein"
    },
    "b": {
      "start": 577069,
      "end": 577202,
      "text": "rigen aber einen Schein\nvon Narrheit gaben, der Mitleiden und Widerwillen ein-\nflößt. Mit den Erzählern war es nicht ſo; ſie ſchiene"
    }
  },
  {
    "a": {
      "start": 298938,
      "end": 299106,
      "text": "onn-\nmers ankündigt, vor Augen hat; fo muß man wohl\nmit Savary sagen, daß Aegypten dasjenige Land ist,\nwelches die Natur aufs wunderbarste eingerichtet hat,\nund daß ih"
    },
    "b": {
      "start": 260855,
      "end": 261020,
      "text": "\nSommers ankündigt, vor Augen hat; ſo muß man wohl mit\n\nSavary ſagen, daß Aegypten das Land iſt, welches die Na-\n\ntur aufs Wunderbarſte eingerichtet hat; dem nichts"
    }
  },
  {
    "a": {
      "start": 159897,
      "end": 159969,
      "text": "ziehe. Den fol-\ngenden Tag ging ich mit einem Detafchement an\nder westl"
    },
    "b": {
      "start": 34425,
      "end": 34497,
      "text": "n fand.-\nDen folgenden Tag ging ich mit einem Detaſchement die\nweſtlich"
    }
  },
  {
    "a": {
      "start": 180202,
      "end": 180333,
      "text": "wachen, sie bekleiden sich mit etwas\nweifen wollenen Zeuge, verdienen wenig, nähren fich\nfast mit nichts, und bleiben ihren Herren"
    },
    "b": {
      "start": 43116,
      "end": 43247,
      "text": "plätze. Sie bekreiden ſich mit etwas\nseißen wolleren Zeuge, berdienen wenig, nähren ſich faſt\nvon nichts, und ſind ihrem Herrn zug"
    }
  },
  {
    "a": {
      "start": 221548,
      "end": 221727,
      "text": " den Sarkophag enthält. Dies kleine Hei-\nligthum war die Ursache eines so ungeheuern und ko-\nloffallischen Gebäudes, im Vergleich mit allem, was\nsonst die Menschen koloffälisches"
    },
    "b": {
      "start": 57181,
      "end": 57353,
      "text": "s\nden Sarkophag enthält. Dieſes leine Heiligthum war die\nUrſache eines ſo ungeheuren und koloſſalen Gebäudes, im\nVergleich mit allem, was ſonſt die Menſchen koloſſales bau"
    }
  },
  {
    "a": {
      "start": 342289,
      "end": 342418,
      "text": "bloße rohe Felfen.\n\nEin Grabmahl fand ich mit einem einfachen Saale,\nder zu einer unzähligen Menge von Begräbnissen dien-\nte, di"
    },
    "b": {
      "start": 275001,
      "end": 275130,
      "text": "s\naus rohen Felſen,-\nEin Grabmal fand ich mit einem einfachen Saal, der zu\neiner unzähligen Menge von Begräbniſſen diente, wie d"
    }
  },
  {
    "a": {
      "start": 362303,
      "end": 362412,
      "text": "arfur, kam von\nIndien zurück, und wollte sich mit einem andern Bru-\nder vereinigen, der eine Karavane, die a"
    },
    "b": {
      "start": 282520,
      "end": 282629,
      "text": ", er kam von Indien zu-\nrück, und wollte ſich mit einem andern Bruder vereiniger, der\neine Karavane begleite"
    }
  },
  {
    "a": {
      "start": 533691,
      "end": 533820,
      "text": "\n\nZIO\n\ndas Interesse sich mit der Religionsschwärmerey ver-\nband, mit unglaublicher Schnelligkeit den Kreuzzug\nvon Mekka organis"
    },
    "b": {
      "start": 622792,
      "end": 622923,
      "text": ", wenn das Intereſſe ſich mit der\nReligionsſchwärmerei verband, und mit unglaublicher Schnel-\n. Iigkeit den Kreuzzug von Mekka geg"
    }
  },
  {
    "a": {
      "start": 213445,
      "end": 213717,
      "text": "attam umschließen, sahen\ndie Gärten, die bis an den Nil hervortreten; das alte\nKairo, Boulak und Roda, die mit der Stadt\nfich schön gruppierten, gaben ihr noch den höheren Reiz\ndes Grüns, gaben ihr in dieser Anficht Größe, Schön-\nheit, ja selbst Reitze; aber die Täuschun"
    },
    "b": {
      "start": 53630,
      "end": 53910,
      "text": " a in\nunſchließen, ſahen die Gärten, die bis an den Nil hervor-\ntreten. Das alte Eairo, Bulak und Rod a, die mit der\nStadt ſich ſchön gruppieren, gaben ihr noch den höheren Reiz\ndes Grüns, und theilten ihr in dieſer Anſicht Größe, Schön-\nheit, ja ſelbſt Reize mir; aber die Täuſc"
    }
  },
  {
    "a": {
      "start": 372799,
      "end": 373014,
      "text": "lch, nächtlichen Scenen, Irrthümer, Verrath,\nkurz alles, was eine Geschichte verwirrt, und ihre Ent-\nwickelung unmöglich zu machen scheint, wird von die-\nfen Erzählern mit der größten Kühnheit angewandt,\nimmer aber"
    },
    "b": {
      "start": 575796,
      "end": 576009,
      "text": "he, nächte\nliche Szenen, Jrrthümer, Verrath, kurz alles, was eine Ge-\nſchichte verwirrt, und ihre Entwickelung unmöglich zu machen\nſcheint, wird von dieſen Erzählern mit der größten Kühnheit\nangewandt, und doch e"
    }
  },
  {
    "a": {
      "start": 275449,
      "end": 275693,
      "text": "der fein Gelübde des Nachts anbringen will,\nfetzt fich auf den Stuhl, nachdem er die untenstehende\nLampe angezündet hat. Gern hätte ich dieser Ceremonie\nbeywohnen mögen, um ein Gemälde mit dem zauberischen\nEffekt der Nacht daraus zu machen. Ic"
    },
    "b": {
      "start": 255483,
      "end": 255727,
      "text": "Wer ſein Gelübde des\nNachts anbringen will, ſetzt ſich auf den Stuhl, nachdem er\ndie unterſtehende Lampe angezündet hat. Gern hätte ich dies\nſer Szene beiwohnen mögen, um ein Gemälde mit dem zau-\nberiſchen Effekt der Nacht darnach zu entwerfen"
    }
  },
  {
    "a": {
      "start": 289534,
      "end": 289671,
      "text": "heben, er ließ also 150 Mann in Fajoum\nund reisete ab, um die Dörfer wieder zur Ruhe zu\nbringen, die Murat-Bey empört hatte. Während er\n"
    },
    "b": {
      "start": 256623,
      "end": 256763,
      "text": "atte; er ließ daher 150 Mann in Fajoum, und rei-\nſete ab, um die Dörfer wieder zur Ruhe zu bringen, die Mu-\nrat-Bei empört hatte. Wir marſc"
    }
  },
  {
    "a": {
      "start": 80751,
      "end": 80867,
      "text": " aus Ruinen von schlechter Bauart, wo elende\nKanonen auf Steinen lagen, die ihnen zu Lavetten dien-\nten. Der Genera"
    },
    "b": {
      "start": 12473,
      "end": 12589,
      "text": "n Ruinen von ſchlech-\n\nter Bauart, wo elende Kanonen auf Steinen lagen, die ih-\n\nnen zu Lavetten dienten. Er befahl"
    }
  },
  {
    "a": {
      "start": 154425,
      "end": 154668,
      "text": "rgeriffen, und deren Bette\nes erweitert hat. Dieses immer zunehmende Uebel\ndrohet, die Landspitze ganz zu vertilgen, die Abukiruit\ndem festen Lande verbindet, und auf welcher der Kanal\nläuft, der Alexandrien fein Waffer bringt. Die ara-\nbisch"
    },
    "b": {
      "start": 33471,
      "end": 33720,
      "text": "zer-\nſtört und deren Bette es erweitert hat. Dieſes immer zuneh-\nmende Uebel drohet die Landſpitze ganz zu verſchlingen, die\nAbu Fir mit dem feſten Lande verbindet, und auf welcher der\nKanal läuft, der Alexandrien ſein Waſſer bringt. Die Fahrt\nauf "
    }
  },
  {
    "a": {
      "start": 321762,
      "end": 321946,
      "text": "t Wälder gegeben, Diese letztern sind zerstört wor-\nden, seitdem verschwanden der Thau, die Nebel, der\nRegen, die Flüfft, das Leben überhaupt; mit einem\nWorte: es blieb nichts.\nWir fa"
    },
    "b": {
      "start": 267022,
      "end": 267206,
      "text": "der hier\ngegeben. Dieſe letztern ſind zerſtört worden; ſeitdem ver.\nſchwanden der Thau, die Nebel, der Regen, die Flüſſe, das\nLeben überhaupt; mit einem Worte: es blieb Richts.\n\n13-\n\n"
    }
  },
  {
    "a": {
      "start": 169296,
      "end": 169403,
      "text": "\nderbare Erleuchtung. Von der einen Seite ließ sich\neine kriegerische Musik hören, die aus kleinen kurzen\n"
    },
    "b": {
      "start": 36466,
      "end": 36573,
      "text": "nderbare Erleuchtung. Auf der einen\nSeite ließ ſich eine kriegeriſche Muſik hören, die aus Hos\nboen, klein"
    }
  },
  {
    "a": {
      "start": 184766,
      "end": 185012,
      "text": "en könnte. Ihre Farbe ist weder weiß noch\nfchwarz, sondern dunkel und falb, fie bemahlen fich\ndie Augenlieder und das Kinn, ohne daß dies einen\nüblen Eindruck hervor bringt. Nie habe ich Weiber\ngesehen, die zierlicher ein Kind oder ein Gefäß ode"
    },
    "b": {
      "start": 45085,
      "end": 45333,
      "text": "zu ſinken. Ihre Farbe\niſt weder weiß noch ſchwarz, ſondern dunkel und falb; ſie\nbemalen ſich die Augenlieder und das Kinn, ohne daß dies ei-\nnen üblen Eindruck hervorbringt. Nie habe ich Weiber geſe-\nhen, die zierlicher ein Kind oder ſonſt etwas S"
    }
  },
  {
    "a": {
      "start": 213445,
      "end": 213640,
      "text": "attam umschließen, sahen\ndie Gärten, die bis an den Nil hervortreten; das alte\nKairo, Boulak und Roda, die mit der Stadt\nfich schön gruppierten, gaben ihr noch den höheren Reiz\ndes Grüns, gaben "
    },
    "b": {
      "start": 53630,
      "end": 53827,
      "text": " a in\nunſchließen, ſahen die Gärten, die bis an den Nil hervor-\ntreten. Das alte Eairo, Bulak und Rod a, die mit der\nStadt ſich ſchön gruppieren, gaben ihr noch den höheren Reiz\ndes Grüns, und the"
    }
  },
  {
    "a": {
      "start": 262194,
      "end": 262386,
      "text": "ekropolis füdwärts von Memphis und die ent-\ngegengesetzte Vorstadt von dem Orte war, wo die Pyra-\nmiden von Gizeh sich befinden. Ebenfalls eine Stadt von\nTodten, die Memphis nordwärts begränz"
    },
    "b": {
      "start": 249934,
      "end": 250122,
      "text": "tenſtadt) ſüdwärts von Memphis und die entgegengeſetzte\nVorſtadt von dem Orte war, wo die Pyramiden von Gizeh ſich\nbefinden; ebenfalls eine Stadt von Todten, die Memphis nord-\n... wärts s"
    }
  },
  {
    "a": {
      "start": 317012,
      "end": 317122,
      "text": "fernt, und doch stießen wir\nschon an die Dünen, die der Saum zwischen der Wü-\nsie und dem bebauten Lande sind"
    },
    "b": {
      "start": 265329,
      "end": 265439,
      "text": "waren, und doch\nſtießen wir fchon an die Dänen, die den Saum zwiſchen der\nWüſte und dem bebauten Lande ausmac"
    }
  },
  {
    "a": {
      "start": 329831,
      "end": 330249,
      "text": " von\ndem Portikus fich erstrecken, fieht man halb versenkte,\nungeheure Steinmafen, und Fundamente, die von ei-\nnem Gebäude zu feyn scheinen, wozu Säulen von\nGranit gehörten, die verschüttet sind, und die man\nauf der Oberfläche des Bodens nur kaum noch unter\nfcheidet. Weiterhin, immer noch auf den Trümmern\ndes großen Hermopolis, ist eine Moschee erbaut, worin\nsich eine Menge Säulen befinden, von lauchgrünem\n\n\n\n--=\n"
    },
    "b": {
      "start": 270066,
      "end": 270487,
      "text": "deckten, Portikus ſich erſtrecken, ſieht\nman halb verſenkte, ungeheure Steinmaſſen und Fundamen-\nte, die von einem Gebäude zu ſeyn ſcheinen, wozu Säulen\nvon Granit gehörten, die verſchüttet ſind, und die man auf\nder Oberfläche des Bodens nur kaum noch unterſcheidet. Wei-\nterhin, immer noch auf den Crümmern des großen Hermopos\nlis, iſt eine Moſchee erbaut, worin ſich eine Menge Säulen\nbefindet von lauchgrünem Marmor u"
    }
  },
  {
    "a": {
      "start": 344350,
      "end": 344564,
      "text": "t, so wie einige röthliche Gemälde, die Kreuze\nvorstellen, und Inschriften, die ich für koptische halte,\nfind Beweise, ud zugleich die einzigen Ueberreste der\nWohnungen jener frengen Zenobiten in diesen traurigen"
    },
    "b": {
      "start": 276447,
      "end": 276640,
      "text": "7o\n\nbeit, einige röthliche Gemälde, die Kreuze vorſtellen und In-\n\nſchriften, die ich für koptiſch halte, ſind die einzigen Ueberre-\nſte der Wohnung jener ſtrengen Zenobiten in dieſen trauri-\n"
    }
  },
  {
    "a": {
      "start": 347032,
      "end": 347116,
      "text": "n macht\ndavon Knöpfchen zu Rosenkränzen, die sich färben und\npolieren lassen. Ich f"
    },
    "b": {
      "start": 278216,
      "end": 278300,
      "text": "gt, macht man Knöpfchen\nzu Roſenkränzen, die ſich färben und poliren laſſen“). --\nA"
    }
  },
  {
    "a": {
      "start": 351410,
      "end": 351509,
      "text": " gerade an Katholiken wegen der Uebel rächen\nwollen, die ihnen Katholiken zufügten. Als ob sie auf"
    },
    "b": {
      "start": 279489,
      "end": 279588,
      "text": "en ſich an Katholiken wegen der Uebel\nrächen wollen, die ihnen Katholiken zufügten. Die Mönche\n\nT-"
    }
  },
  {
    "a": {
      "start": 362516,
      "end": 362701,
      "text": "ntenzähne und\nGoldstaub waren die Waaren, die er nach Kairo brach-\nte, um sie gegen Kaffee, Zucker, Schaals, Tücher,\nBley, Eisen, Senesblätter und Tamarinden zu ver-\ntauschen. Wir spra"
    },
    "b": {
      "start": 282723,
      "end": 282905,
      "text": "\n\n174\n\nne und Goldſtaub waren die Waaren, die er nach Cairo\nbrachte, um ſie gegen Kaffee, Zucker, Shawls, Läche,\nBlei, Eiſen, Sennesblätter und Tamarinden zu vertauſchen.\nDer Prinz,"
    }
  },
  {
    "a": {
      "start": 374565,
      "end": 374667,
      "text": " ganz besondere Manieren und\nEigenheiten, die sie in den Augen der Eingebornen aus-\n\nzeichnen, die ih"
    },
    "b": {
      "start": 576967,
      "end": 577069,
      "text": "upt beſon-\ndere Manieren und Eigenheiten, die ſie in den Augen der\nEingebornen auszeichnen, in den un"
    }
  },
  {
    "a": {
      "start": 413930,
      "end": 414039,
      "text": "ig genug sie zu faffen. Ihre Denkmäh-\nler lehnen sich an die beyderfeitigen Bergketten, die es\nbegränzen, ih"
    },
    "b": {
      "start": 590402,
      "end": 590511,
      "text": "oß genug, ſie zu faſſen. Ihre Denkmä-\nler lehnen ſich an die beiderſeitigen Bergketten, die ſolches\nbegrenze"
    }
  },
  {
    "a": {
      "start": 254239,
      "end": 254389,
      "text": "on heiligen Zuckungen ergriffen, mit Ver-\ndrehungen der Hände und Füße und stierem Hervor-\ntreten der Augen an, das Thter mit den Zähnen zu\nzerreiffe"
    },
    "b": {
      "start": 246176,
      "end": 246322,
      "text": "andere, von Zuckungen ergriffen, mit Verdrehungen\ndie Hände und säße und ſticken hervortreten der Augen an,\nbis Thiermit den Zähne zu zerreiſſen."
    }
  },
  {
    "a": {
      "start": 235785,
      "end": 235901,
      "text": "Es\nfehlt diesem Traueraufenthalte nur an Bäumen, um\nihn zu einem Aufenthalte des Vergnügens umzuschaf-\nfen. Kurz, e"
    },
    "b": {
      "start": 241603,
      "end": 241719,
      "text": "49\n\nfehlt dieſem Traueraufenthalt nur an Bäumen, um ihn zu\n\neinem Aufenthalt des Vergnügens umzuſchaffen.\n\nDer erſt"
    }
  },
  {
    "a": {
      "start": 303367,
      "end": 303475,
      "text": " Aegypten den\nMonumenten! Was bey uns durch einige Winter zer-\nfört seyn würde, das widersteht dort fiegrei"
    },
    "b": {
      "start": 262215,
      "end": 262324,
      "text": "es Landes den Monumenten! was bei uns durch eini-\nge Winter zerſtört ſeyn würde, das widerſteht hier Jahrhun"
    }
  },
  {
    "a": {
      "start": 320174,
      "end": 320586,
      "text": "rch-\nterlicher Nahme für den, der sie einmahl gefehn hat!\nEin Horizont ohne Gränzen, dessen Raum erdrückt,\ndeffen Oberfläche, wenn sie eben ist, nur beschwerliche\nTagereisen zum Durchwandern darbietet, wo der Hü-\ngel den Wanderer nicht verbirgt, und ihm nichts als\nAbsterben und Zerfallen der Natur entdeckt, wo das\nSchweigen des Richtfeyns allein über die Unermeß-\nlichkeit herrscht. Darum gewiß setzten die Tü"
    },
    "b": {
      "start": 266320,
      "end": 266732,
      "text": "n ſchrecklicher Name für den, der ſie einmal\ngeſehen hat.* Ein Horizont ohne Grenzen, deſſen Raum er-\ndrückt, deſſen Oberfläche, wenn ſie eben iſt, nur beſchwerliche\nTagereiſen zum Durchwandern darbietet, wo der Hügel den\nWanderer nicht verbirgt und ihm nichts als Abſterben und\nZerfallen der Natur entdeckt, wo das Schweigen des Nicht-\nſeyns allein über die Unermeßlichkeit herrſcht. Darum gewiß\nſetzten die Ae"
    }
  },
  {
    "a": {
      "start": 177907,
      "end": 178027,
      "text": "h\nzu werden, fiel dienen aller Welt, und beschäftigen sich\ndoch eigentlich nur mit ihrem eigenen Vortheil. Ich\nweiß nic"
    },
    "b": {
      "start": 41186,
      "end": 41306,
      "text": " zu werden; ſie dienen al-\nler Welt, und beſchäftigen ſich doch eigentlich nur mit ihrem\neigenen Vortheil. Es ſchien mi"
    }
  },
  {
    "a": {
      "start": 501535,
      "end": 501610,
      "text": "n Wohnungen. Wöchentlich wallfahrten sie\ndort hin, und verrichten ihre Geb"
    },
    "b": {
      "start": 615797,
      "end": 615872,
      "text": "zu\nſchützen. Wöchentlich wallfahrten ſie dorthin, und verrichten\nGebete vo"
    }
  },
  {
    "a": {
      "start": 177335,
      "end": 177450,
      "text": "\nRosette) näherte fich mir ein junger Grieche, küßte mir die\nSchulter, und steckte mir heimlich einen Blumenstrauß"
    },
    "b": {
      "start": 42003,
      "end": 42118,
      "text": "n Roſette näherte ſich mir ein junger\nGrieche, käßte mir die Echulter, und ſteckte mir heimlich einen\n-- Bfttmenſt"
    }
  },
  {
    "a": {
      "start": 329911,
      "end": 330369,
      "text": "n, und Fundamente, die von ei-\nnem Gebäude zu feyn scheinen, wozu Säulen von\nGranit gehörten, die verschüttet sind, und die man\nauf der Oberfläche des Bodens nur kaum noch unter\nfcheidet. Weiterhin, immer noch auf den Trümmern\ndes großen Hermopolis, ist eine Moschee erbaut, worin\nsich eine Menge Säulen befinden, von lauchgrünem\n\n\n\n--=\n192–\nMarmor und von mittelmäßiger Größe, die aber alle\ndurch die Araber verändert worden sind. Dann kommt\ndas große Dorf"
    },
    "b": {
      "start": 270146,
      "end": 270594,
      "text": "en und Fundamen-\nte, die von einem Gebäude zu ſeyn ſcheinen, wozu Säulen\nvon Granit gehörten, die verſchüttet ſind, und die man auf\nder Oberfläche des Bodens nur kaum noch unterſcheidet. Wei-\nterhin, immer noch auf den Crümmern des großen Hermopos\nlis, iſt eine Moſchee erbaut, worin ſich eine Menge Säulen\nbefindet von lauchgrünem Marmor und von mittelmäßiger\nGröße, die aber alle durch die Araber verändert worden\nſind. Dann kommt das Dorf Achmo"
    }
  },
  {
    "a": {
      "start": 342523,
      "end": 342774,
      "text": "u-\nmien heraus zu nehmen; ich fand indeß noch einige\nFragmente, als: Leinewand, Köpfe, Hände und ein-\nzeine zerstreute Gebeine. Außer diesen Hauptgrotten\ngiebt es noch eine so große Menge kleinerer, daß der\nganze Berg dadurch ein ausgehöhlter und kli"
    },
    "b": {
      "start": 275216,
      "end": 275466,
      "text": "ie Mumien herauszunehmen.\nIch fand indeſſen noch einige Fragmente, als Leinwand,\nKöpfe, Hände und einzelne zerſtreute Gebeine. Außer dieſen\nHauptgrotten giebt es noch eine ſo große Menge kleinerer,\ndaß der ganze Berg dadurch ein ausgehölter, klingen"
    }
  },
  {
    "a": {
      "start": 366876,
      "end": 366970,
      "text": "-\nde an, es müsse doch eine Schlacht geliefert werden,\nfie würden dann dem Sieger bezahlen.\nD"
    },
    "b": {
      "start": 286097,
      "end": 286191,
      "text": "orwande, es müſſe noch eine Schlacht geliefert\nwerden, dann würden ſie dem Sieger bezahlen. D"
    }
  },
  {
    "a": {
      "start": 198961,
      "end": 199036,
      "text": "ls nur Ver-\nwüstungen, aber keine Ruine, die eine Gestalt hatte-\nDie wenig"
    },
    "b": {
      "start": 50734,
      "end": 50809,
      "text": "zeigt nur Verwüſtungen aber keine Ruine, die eine Geſtalt\nhatte. Hinter di"
    }
  },
  {
    "a": {
      "start": 372664,
      "end": 373014,
      "text": ", starken Situatio-\nnen, die durch übermäßige Leidenschaften hervorgebracht\nwurden. Gefangennehmungen, Schlöffer, Eisengitter,\nGift, Dolch, nächtlichen Scenen, Irrthümer, Verrath,\nkurz alles, was eine Geschichte verwirrt, und ihre Ent-\nwickelung unmöglich zu machen scheint, wird von die-\nfen Erzählern mit der größten Kühnheit angewandt,\nimmer aber"
    },
    "b": {
      "start": 575661,
      "end": 576009,
      "text": "und ſtarken Situazionen,\ndie durch übermäßige Leidenſchaften hervorgebracht wurden.\nGefangennehmung, Schlöſſer, Eiſengitter, Gift, Dolche, nächte\nliche Szenen, Jrrthümer, Verrath, kurz alles, was eine Ge-\nſchichte verwirrt, und ihre Entwickelung unmöglich zu machen\nſcheint, wird von dieſen Erzählern mit der größten Kühnheit\nangewandt, und doch e"
    }
  },
  {
    "a": {
      "start": 435060,
      "end": 435155,
      "text": "nderbar\nmit den verwitterten Ruinen der neuern Bewohner in\nfeinem Innern ab. Ein Theil der Inw"
    },
    "b": {
      "start": 597479,
      "end": 597574,
      "text": "äudes mit den verwitterten Ruſ-\nnen der neuern Bewohner in ſeinem Innern. Ein Theil der\nBewohn"
    }
  },
  {
    "a": {
      "start": 130911,
      "end": 131209,
      "text": "rfs gewesen war, wurde in\nwenigen Augenblicken nach Art des Landes mit Mat-\nten, Tapeten und Polstern möbliert. Eine Menge Die-\nner brachten sogleich frisches wohlriechendes Waffer,\nPfeifen und Kaffee. Eine halbe Stunde darauf war\neine Tapete ausgebreitet, rund umher machte man eine\n\nLage von dre"
    },
    "b": {
      "start": 27719,
      "end": 28014,
      "text": "\n\n\n\n16\n\nſen war, wurde in wenig Augenblicken, nach Art des Lades.\nmit Matten, Tapeten und Polſtern möbliet. Eine Menge\nDiener brachte uns ſogleich friſches wohlriechendes Waſſer,\nPfeifen und Kaffee. Eine halbe Stunde darauf ward eine\nTapete ausgebreitet, rund umher in achte man eine Lage von\nd"
    }
  },
  {
    "a": {
      "start": 325039,
      "end": 325253,
      "text": "\n\n\n189\n\nMynych war die niedlichste kleine Stadt, die wir\nnoch gesehen hatten. Ziemlich hübsche Straßen, gute\nHäuser, von einer sehr guten Lage, und der Nil floß\n- in einem breiten und lachenden Bette. Ich zeichnet"
    },
    "b": {
      "start": 268397,
      "end": 268611,
      "text": "n habe. Mynyeh\nwar die niedlichſte kleine Stadt, die wir noch geſehen hat-\nten. Ziemlich hübſche Straßen, gute Häuſer, von einer ſehr\nnetten Lage, und der Nilfloß in einem breiten und lachenden\nBette. Die Mamelukk"
    }
  },
  {
    "a": {
      "start": 291333,
      "end": 291467,
      "text": "er\nSeite erblickt man noch einige Reste von Dörfern, die\nder Sand verschlungen hat; sie zeigen das betrübende\nSchauspiel einer täglic"
    },
    "b": {
      "start": 257666,
      "end": 257800,
      "text": "r hinein erblickt man\nnoch einige Reſte von Dörfern, die der Sand verſchlungen\nhat; ſie zeigen das betrübende Schauſpiel einer durch "
    }
  },
  {
    "a": {
      "start": 175162,
      "end": 175330,
      "text": ": Der Arabische\nHirte, der der Grundstamm zu sein scheint, und der\ndem eben entworfenen Porträt gleicht, und dann die\nbey den andern, die fich von ihm ahl- eng, der Ar"
    },
    "b": {
      "start": 39220,
      "end": 39393,
      "text": "den arabiſchen Hirten, der der Grundſtamm zu\nſeyn ſcheint, und beſonders dem eben entworfenen Porträt\ngleicht, und dann die beiden andern, die ſich von ihm ablei-\nten; den "
    }
  },
  {
    "a": {
      "start": 365540,
      "end": 365912,
      "text": "daß wir sie sehr\nleicht uns zinsbar machen könnten, ohne dem Handel\nzu schaden, den fie felbst zu treiben pflegten; daß wir\nfie durch ihre mannigfaltigen Bedürfniffe und durch\ndie Ausführung ihrer überflüffigen Produkte an unfer\nIntereffe knüpfen würden, daß der Handel mit Indien\nauch über Mekka gehe, indem man diese Stadt, oder\nKoffeir, zur gemeinschaftlichen Waaren-N"
    },
    "b": {
      "start": 285192,
      "end": 285563,
      "text": "gen\nund ſie ſehr leicht uns zinsbar machen könnten, ohne dem\nHandel zu ſchaden, den ſie ſelbſt zu treiben pflegten daß\nwir ſie durch ihre mannigfaltigen Bedürfniſſe und durch die\nAusführung ihrer überflüſſigen Produkte an unſer Intereſſe\nknüpfen würden; daß der Handel mit Indien auch über\nMekka gehe, indem man dieſe Stadt oder Koſſeir zur\ngemeinſchaftlichen Waarennied"
    }
  },
  {
    "a": {
      "start": 86904,
      "end": 86991,
      "text": "rch die der Araber, oder\nvielmehr durch das, was sie mit ihrer Mauer umzo-\n\n\n\nW ==- 53"
    },
    "b": {
      "start": 14478,
      "end": 14565,
      "text": "e Stadt der Araber,\noder vielmehr durch das, was ſie mit ihrer Mauer umzogen\nhaben, de"
    }
  },
  {
    "a": {
      "start": 102931,
      "end": 103052,
      "text": "genden statt findet, sie wird durch das Spiegeln\nhervorspringender Gegenstände in den fähief auffallen-\nden Sonnenstrahl"
    },
    "b": {
      "start": 19502,
      "end": 19623,
      "text": "Gegend State\nfindet. Sie wird durch das Spiegeln hervorſpringender Gegen-\nſtände in den ſchief auffallenden Sonnenſtrale"
    }
  },
  {
    "a": {
      "start": 179922,
      "end": 180029,
      "text": "ich, bleiben aber immer lebhaft, Das Alter zeigt sich\nan ihnen nur durch die Weiffe des Barts, der ganze\nü"
    },
    "b": {
      "start": 42854,
      "end": 42961,
      "text": "art\n\nbleiben aber immer lebhaft. Das Alter zeigt ſich an ihnen\nnur durch die Weiſe des Barts. Ihr Körper i"
    }
  },
  {
    "a": {
      "start": 290781,
      "end": 290862,
      "text": "r das Wogenthal, das der Berg\nKolfun begränzt, der durch die Höhlen der beyden P"
    },
    "b": {
      "start": 257089,
      "end": 257170,
      "text": ". das Wogen-\ntha) das der Berg Koſun begrenzt, der durch die Hölea\ndes heil. Ant"
    }
  },
  {
    "a": {
      "start": 223130,
      "end": 223209,
      "text": "ramiden\n\ngereizter, als sie es vorher war, ehe ich dahin ging.\nIch hatte nur s"
    },
    "b": {
      "start": 57876,
      "end": 57955,
      "text": " Gebäude gereizter, als\nſie es vorher war, ehe ich dahin ging.\n\nKaum hatte ich"
    }
  },
  {
    "a": {
      "start": 303113,
      "end": 303354,
      "text": "baut.\nIhr Gebäude besteht aus Maffen von Kalksteinen, die\neinem Haufen ungebrannter Ziegelsteine zum Kern die-\nnen. Dieser gebrechliche Bau ist vielleicht älter, als\ndie Pyramiden von Memphis, existiert aber doch noch\nimmer. So günftig ist-"
    },
    "b": {
      "start": 261960,
      "end": 262199,
      "text": "en. Ihr Ge-\nbäude beſteht aus Maſſen von Kafkſtein, die einem Haufen\nungebrannter Ziegelſteine zum Kern dienen. Dieſer gebrechli-\nche Bau iſt vielleicht älter, als die Pyramiden von Nem-\nphis, exiſtitt aber doch noch immer. So günſtig iſt"
    }
  },
  {
    "a": {
      "start": 409613,
      "end": 409775,
      "text": "er. Dattelpalmen, unendlich grö-\n\nßer, als wir fiel je gesehen; Tamarinden, Riesen ge-\ngen alle bisher bekannten Bäume dieser Gattung; mei-\nlenlange Dörfer; Länd"
    },
    "b": {
      "start": 588011,
      "end": 588174,
      "text": " wir Dattelpalmen, unend-\nkich größer, als wir ſie je gefehen; Ta in a rinden, Rieſen\ngegen alle bisher bekannten Bäume dieſer Gattung; meiken-\nlange Dörfer und u"
    }
  },
  {
    "a": {
      "start": 539318,
      "end": 539408,
      "text": "umgiebt. Dies einzige\nBruchstück scheint größer, als die ganze übrige Stadt,\nEine halbe M"
    },
    "b": {
      "start": 624235,
      "end": 624325,
      "text": "en habe. Dies\neinzige Bruchſtück ſcheint größer, als die ganze übrige Stadt.\nEndlich kame"
    }
  },
  {
    "a": {
      "start": 369532,
      "end": 369658,
      "text": "wanzigsten war der Himmel bedeckt,\nund wir litten davon, als von einem ziemlich stren-\ngen Wintertage, ungeachtet es einer un"
    },
    "b": {
      "start": 286642,
      "end": 286768,
      "text": "n anſten war der Himmel bedeckt, und wir litten da-\nvon, als von einem ziemlich ſtrengen Wintertage, ungeachtet\nes in Frankre"
    }
  },
  {
    "a": {
      "start": 330135,
      "end": 330369,
      "text": "rn\ndes großen Hermopolis, ist eine Moschee erbaut, worin\nsich eine Menge Säulen befinden, von lauchgrünem\n\n\n\n--=\n192–\nMarmor und von mittelmäßiger Größe, die aber alle\ndurch die Araber verändert worden sind. Dann kommt\ndas große Dorf"
    },
    "b": {
      "start": 270373,
      "end": 270594,
      "text": " des großen Hermopos\nlis, iſt eine Moſchee erbaut, worin ſich eine Menge Säulen\nbefindet von lauchgrünem Marmor und von mittelmäßiger\nGröße, die aber alle durch die Araber verändert worden\nſind. Dann kommt das Dorf Achmo"
    }
  },
  {
    "a": {
      "start": 175768,
      "end": 175997,
      "text": "nigfaltigste an Form und Charakter.\nDie Türken haben nachdrücklichere Schönheiten\nmit weicheren Gestalten, ihre dicken Augenbraunen\nlaffen den Augen wenig Ausdruck, die Nase ist fett,\nder Mund schön und wohl begrenzt, die Bärte "
    },
    "b": {
      "start": 39676,
      "end": 39907,
      "text": "hfaltig-\nſte an Forun und Karakter.\nDie Türken haben nachdrücklichere Schönheiten mit wei«\ncheren Geſtalten; ihre dicken Augenbraunen laſſen den Augen\nwenig Ausdruck. Die Naſe iſt fett, der Mund ſchön und\nwohl begrenzt, der Bart l"
    }
  },
  {
    "a": {
      "start": 176252,
      "end": 176327,
      "text": "ll ist.\nAls Künstler zu reden, so kann man aus ihrer Schönheit\n\n-\n\n\n\n104,."
    },
    "b": {
      "start": 40123,
      "end": 40198,
      "text": " giebt. Als Künſtler zu reden, ſo kann man aus\nihrer Schönheit nichts, als"
    }
  },
  {
    "a": {
      "start": 176339,
      "end": 176441,
      "text": "-------\n\nnicht, als die Schönheit eines Türken, machen. Ganz\nanders ist es mit den Griechen, die man "
    },
    "b": {
      "start": 40178,
      "end": 40280,
      "text": "hönheit nichts, als die Schönheit eines Türken\nmacher.\nGanz anders iſt es mit den Griechen. die hier "
    }
  },
  {
    "a": {
      "start": 473080,
      "end": 473180,
      "text": "türlichen Reize, und geben ihrer Jugend den Stempel\ndes Alters und der Entkräftung. Diese Menschen "
    },
    "b": {
      "start": 607629,
      "end": 607729,
      "text": "rüh ihre Reize und geben ihrer Jugend den Stempel des Al-\nters und der Entkräftung. Sie ſcheinen vo"
    }
  },
  {
    "a": {
      "start": 65860,
      "end": 66024,
      "text": "get; das türkische Schloß,\ndie Moscheen, ihre Thürme und die berühmte Säule\ndes Pompejus. Meine Einbildungskraft ging in die\nVergangenheit zurück: ich fah wie die "
    },
    "b": {
      "start": 8577,
      "end": 8741,
      "text": "d, das türkiſche Schloß, die Moſcheen, ihre Thür-\nme und die berühmte Säule des Pompejus. Meine Einbil-\ndungskraft ging in die Vergangenheit zurück; ich ſah, wie\nA"
    }
  },
  {
    "a": {
      "start": 103867,
      "end": 103939,
      "text": "er gelaffen, und die Einwohner hatten alles mit fich\ngenommen, was die "
    },
    "b": {
      "start": 19156,
      "end": 19228,
      "text": "örfer\n\nleer, und die Einwohner hatten alles mit ſich genommen.\n- ------"
    }
  },
  {
    "a": {
      "start": 141236,
      "end": 141335,
      "text": "nwäldern, unter welchen\nandere Obstbäume und die Gemüse unserer fruchtbar-\nfer Gärten wachsen. Bey"
    },
    "b": {
      "start": 31245,
      "end": 31344,
      "text": "\numgeben, unter welchen andere Obſtbäume und die Gemüſe\nunſerer fruchtbarſten Gärten wachſen. In d"
    }
  },
  {
    "a": {
      "start": 164134,
      "end": 164235,
      "text": "re Tempel, wo die Greise ihre Ju-\ngend, und die Kranken ihre Gesundheit wieder erhiel-\nten. Das Bad,"
    },
    "b": {
      "start": 35258,
      "end": 35359,
      "text": "en Tempel, worin die Greiſe ihre Jugend und die\nKranken ihre Geſundheit wieder erhielten. Wie trauri"
    }
  },
  {
    "a": {
      "start": 221181,
      "end": 221543,
      "text": "urück, so erhebt man sich durch\nden großen Gang, der zu einem zweyten Boden führt,\ngerade empor: Auf diesem Boden befindet sich der drit-\nte und letzte Verschluß, der in feiner Bauart vorzüg-\nlich verwickelt ist, und die Wichtigkeit besonders ins\nLicht fetzt, die die Aegyptier in die Unverletzbarkeit ihrer\nGrabmähler setzten. Dann kommt das königliche Zim-\nme"
    },
    "b": {
      "start": 56819,
      "end": 57182,
      "text": "\n\n\n54\n\nſo erhebt man ſich durch den großen Gang, der zu einem\nzweiten Boden führt, gerade empor. Auf dieſem Boden be-\nfindet ſich der dritte und letzte Verſchluß, der in ſeiner Bau-\nart vorzüglich verwickelt iſt, und die Wichtigkeit beſonders ins\nLicht ſetzt, welche die Aegypter in die Unverletzbarkeit ihrer\nGrabmälet ſetzten. Dann kömmt das königl. Zimmer, da"
    }
  },
  {
    "a": {
      "start": 232322,
      "end": 232413,
      "text": "um, nicht bloß Hügel,\nnein! Berge, worüber der Reifende erstaunt, und die\nman oft nicht er"
    },
    "b": {
      "start": 239911,
      "end": 240002,
      "text": "ro nicht bloo Hügel, nein Berge, worüber der Reiſende er.\nſtaunt, und die man ſich oft nic"
    }
  },
  {
    "a": {
      "start": 255045,
      "end": 255170,
      "text": "schrey heftiger\nund– lächerlicher. Ich hielt mich nun für eingeweiht\ngenug, und die grobe Gaukeley hatte ein Ende.\nDie Sekte"
    },
    "b": {
      "start": 246855,
      "end": 246980,
      "text": "auch heftiger und– lächerlicher. Ich hielt mich nun für ein-\ngeweiht genug, und die grobe Gaukelei hatte ein Ende *).“\n––---"
    }
  },
  {
    "a": {
      "start": 406970,
      "end": 407156,
      "text": "es Tempels wieder, wie sie ge-\nmahlt in den Bädern des Titus ausgeführt, und von\nRaphael nachgezeichnet sind, und die wir täglich in un-\nfern Zimmern erblicken, ohne zu ahnden, daß uns "
    },
    "b": {
      "start": 587163,
      "end": 587345,
      "text": "ſtellungen wieder,\nwie ſie gemalt in den Bädern des Titus ausgeführt und von\nRaphael nachgezeichnet ſind, und die wir täglich in unſern\nZimmern erhiicken, ohne zu ahnden, daß die Ae"
    }
  },
  {
    "a": {
      "start": 414093,
      "end": 414203,
      "text": "die Wüste. Ich entwarf eine Zeichnung\nvon dem Punkte, wo ich feine, Obelisken und die so\nberühmten Portikus u"
    },
    "b": {
      "start": 590555,
      "end": 590664,
      "text": "te hinein.\nJch entwarf eine Zeichnung von dem Punkte, wo ich die Obe-\nfisken und die ſo berühmten Säulengäng"
    }
  },
  {
    "a": {
      "start": 179606,
      "end": 179862,
      "text": "estafrika durchaus nicht, ihre Augen find\ntief und blitzend unter heruntergebogenen Augenbrau-\nnen; ihre Nasenlöcher find breit, und die Nase zuge-\nspitzt; der Mund weit geöffnet, ohne daß die Lippen\ndick find. Sie haben wenig Haare und Bart und\nbeydes nu"
    },
    "b": {
      "start": 42615,
      "end": 42872,
      "text": " ſie aber\ndurchaus nicht. Ihre Augen ſind tief und blitzend unter her-\nuntergebogenen Augenbraunen; ihre Raſenlöcher ſind breit\nund die Naſe zugeſpitzt; der Mund iſt weit geöffnet, ohne\ndaß die Lippen dick ſind. Sie haben wenig Haare und Bart\n\nbleiben aber"
    }
  },
  {
    "a": {
      "start": 289435,
      "end": 289517,
      "text": " sehr darnach, den Miri zu erhalten\nund die Pferde in der Provinz, die er eben er"
    },
    "b": {
      "start": 256524,
      "end": 256606,
      "text": "bte darnach. den Miri zu erhal:\nen, und die Pferde in der Provinz auszuheben, die"
    }
  },
  {
    "a": {
      "start": 399696,
      "end": 399811,
      "text": "r,-\n\n\n\nFest war mein Vorsatz, alles abzuzeichnen, doch\ndie verzagte Hand versagt dem kühnen Geist die Hül-\nfe, erd"
    },
    "b": {
      "start": 583426,
      "end": 583541,
      "text": "nden!– Feſt war mein Vorſatz, alles abzuzeichnen,\ndoch die verzagte Hand verſagte dem kühnen Geiſt die Hülfe;\ndenn"
    }
  },
  {
    "a": {
      "start": 269895,
      "end": 270069,
      "text": " und durch den\nEinschnitt eine Mimosa gewonnen wird. Diese Mi-,\nmofa hat den Nahmen: ägyptischer Dorn, oder Kaffia\nund trägt goldene, fehr wohlriechende Knöpfchen. Man\ngab u"
    },
    "b": {
      "start": 253545,
      "end": 253713,
      "text": "s durch den Einſchnitt in eine Mimoſa gewonnen wird.\nDieſe Mimoſa hat den Namen ägyptiſcher Dorn oder Kaſſia\nund trägt goldene, ſehr wohlriechende Knöpfchen. Vor den\nD"
    }
  },
  {
    "a": {
      "start": 298511,
      "end": 298881,
      "text": "se Gebüfche, fo\nweit das Auge reicht, mit Feldern umgeben find, die\nmit reifem Doura oder mit Zuckerrohr, das eben ab-\ngeerndtet werden soll, oder mit Korn, Flachs und-\nKlee bedeckt sind, die, so wie die Ueberschwemmung\nsich zurückzieht, die Riffe des Bodens mit grünem\nSammt bekleiden; wenn man endlich in unsern Win-\ntermonaten dieses glänzende Gemählde der Reichthi-"
    },
    "b": {
      "start": 260439,
      "end": 260811,
      "text": "Ge-\n\nbüſche. ſd weit das Auge reicht, mit Feldern umgeben ſind,\n\ndie mit reifer Durra oder mit Zuckerrohr, das eben abge-\n\nerntet werden ſoll, oder mit Korn, Flachs und Klee bedeckt\n\nſind, die, ſo wie die Ueberſchwemmung ſich zurückzieht, die\n\nRiſſe des Bodens mit grünem Sammt bekleiden; wenn man\n\nendlich in unſern Wintermonaten dieſes glänzende Gemälde\n\nder Reichthüme"
    }
  },
  {
    "a": {
      "start": 123558,
      "end": 123643,
      "text": "ionen Ge-\nfchenke verbunden find, aber Verpflichtungen kennen\nfie nicht, es fey denn"
    },
    "b": {
      "start": 26052,
      "end": 26137,
      "text": "l damit Geſchenke verbunden\nſind, aber Verpflichtungen kennen ſie nicht, es müßte de"
    }
  },
  {
    "a": {
      "start": 175854,
      "end": 176226,
      "text": "weicheren Gestalten, ihre dicken Augenbraunen\nlaffen den Augen wenig Ausdruck, die Nase ist fett,\nder Mund schön und wohl begrenzt, die Bärte lang\nund dicht, ihre Gesichtsfarbe weniger braun, ihr Hals\nwohl genährt, kurz das ganze Aeußere des Körpers\nstark und plump, in allem eine Gravität, die sie für\nAdel halten, und die ihnen das Ansehen eines Be-\nschützers giebt, un"
    },
    "b": {
      "start": 39764,
      "end": 40137,
      "text": "i«\ncheren Geſtalten; ihre dicken Augenbraunen laſſen den Augen\nwenig Ausdruck. Die Naſe iſt fett, der Mund ſchön und\nwohl begrenzt, der Bart lang und dicht, ihre Geſichtsfarbe\nweniger braun, ihr Hals wohlgenährt, kurz, das ganze Aeu-\nßere des Körpers ſtark und plump, in allem eine Gravität,\ndie ſie für Adel halten, und die ihnen das Anſehn eines\nBeſchützers giebt. Als K"
    }
  },
  {
    "a": {
      "start": 415251,
      "end": 415400,
      "text": "h behauen,\nbildete auf drei Seiten eines Vierecks regelmäßige\nEingänge, hinter welchen doppelte und dreifache Gal-\nlerien und Kammern zur Ruhestätte"
    },
    "b": {
      "start": 590994,
      "end": 591143,
      "text": "ner Felſen bildete auf\ndrei Geiten eines Vierecks regelmäßige Eingänge, hinter nael-\nchen doppelte und dreifache Galerien und Kammern den Ver\nſtorbe"
    }
  },
  {
    "a": {
      "start": 333399,
      "end": 333634,
      "text": "ümer ein einziges\nZimmer für sich behält. Hier wohnt er mit feinen\nsämmtlichen alten und jungen Hühnern, nebst allen frei\nfenden Infekten, die diese Thiert, und er felbst her-\nvorbringen. Das Aufsuchen dieser Infekten beschäftigt\nihn "
    },
    "b": {
      "start": 271799,
      "end": 272016,
      "text": " nur ein einziges Zimmer\nfür ſich behält. Hier wohnt er mit ſeinen ſämmtlichen Hüh-\nnern, nebſt allen freſſenden Inſekten. die dieſe Thiere und er\n\nſelbſt hervorbringen. Das Aufſuchen dieſer Inſekten beſchäf-\n\ntigt i"
    }
  },
  {
    "a": {
      "start": 473407,
      "end": 473580,
      "text": "estimmtheit, daß in einem kurzen Wor-\nte immer eine vollkommene Antwort auf die ihnen vor-\ngelegte Frage enthalten ist. Ihre Lebhaftigkeit gleicht\nmehr der unfrigen, als de"
    },
    "b": {
      "start": 607923,
      "end": 608093,
      "text": "nd deutlich, daß in einem kurzen Worte immer eine voll-\nkommne Antwort auf die ihnen vorgelegte Frage enthalten\niſt. Ihre Lebhaftigkeit gleicht mehr der unſrigen (franzö"
    }
  },
  {
    "a": {
      "start": 298328,
      "end": 298635,
      "text": ",\ndie Oponzin, der Bananasbaum, die Akazie und der\nGranatbaum vermischten, daß diese Bäume Gruppen\nder schönsten Mischung der Blätter und des Grüns\nhervorbringen; daß ferner, wenn diese Gebüfche, fo\nweit das Auge reicht, mit Feldern umgeben find, die\nmit reifem Doura oder mit Zuckerrohr, das eben ab-\ngeer"
    },
    "b": {
      "start": 260250,
      "end": 260563,
      "text": " die Opassia- der\n\nBananasbaum, die Akazie und der Granatbaum vermiſchten,\n\ndaß dieſe Bäume Gruppen der ſchönſten Miſchung der Blät-\n\nter und des Grüns hervorbringen; daß ferner wenn dieſe Ge-\n\nbüſche. ſd weit das Auge reicht, mit Feldern umgeben ſind,\n\ndie mit reifer Durra oder mit Zuckerrohr, das eben abge-\n\n"
    }
  },
  {
    "a": {
      "start": 337985,
      "end": 338183,
      "text": "dacht; überhaupt schien es\nmir, als wenn die Vertheilung der Gewäffer in Ober-\nägypten mit mehr Verstand und durch einfachere Mit-\ntel bewirkt fey.\nSiouth ist eine große und wohlbevölkerte Stadt,\nd"
    },
    "b": {
      "start": 273345,
      "end": 273539,
      "text": "äßig; überhaupt ſchien es mir, als wenn die\n\nBertheilung der Gewäſſer in Oberägypten mit mehr Verſtand\nund durch einfachere Mittel bewirkt ſei.\nSiouth iſt eine große, ſtark bevölkerte Stadt, di"
    }
  },
  {
    "a": {
      "start": 377198,
      "end": 377392,
      "text": "-\ndes durchstreicht, bringt bisweilen kleinere Wolken von\nda zurück, die nur eine geringe Veränderung der Tem-\n\" peratur erleiden, wenn sie bei der Ueberschwemmung\ndes Nils, fein feuchtes Thal "
    },
    "b": {
      "start": 578472,
      "end": 578665,
      "text": "ndes durchſtreicht, bringt zutreilen kleinere Wolken von da\n\nzurück, die nur eine geringe Veränderung der Ternperntur er-\nleiden, wenn ſie bei der Ueberſchwemmung des Nils das feuchte\nThai wie"
    }
  },
  {
    "a": {
      "start": 405927,
      "end": 406129,
      "text": "earbeitet. Zur Seite und unter den Figuren,\nwelche die Bilder ausmachen, stehen kleine Hierogly-\nphen, wahrscheinlich die Erklärung der erstern. Ihre\neinfache Form gibt ihnen das Ansehen einer Art Cur-"
    },
    "b": {
      "start": 586566,
      "end": 586770,
      "text": "u Tintyra. Zur Seite und\nunter den Figuren, welche dieſe Bilder ausmachen, ſtehen\nkleinere Hieroglyphen, wahrſcheinlich die Erkläsung der er-\nſtern. Ihre einfache Form giebt ihnen das Anſehn einer Art\nKu"
    }
  },
  {
    "a": {
      "start": 260805,
      "end": 260886,
      "text": "y Sedinam,\n\nMit Anbruch des folgenden Tages befanden wir\nuns eine Stunde von Sfa"
    },
    "b": {
      "start": 248907,
      "end": 248988,
      "text": "..........\n\nMit Anbruch des folgenden Tages befanden wir uns in\nder Nähe von Sſa"
    }
  },
  {
    "a": {
      "start": 71948,
      "end": 72049,
      "text": "de\ndann die erste dreyfarbige Flage in Afrika gepflanzt.\nAm 14ten war das Meer ruhiger. Wir mach-\nte"
    },
    "b": {
      "start": 9977,
      "end": 10078,
      "text": "r ward die erſte dreifarbige Flagge in Afrika gepflanzt.\nAm 14ten war das Meer ruhiger, und die Land"
    }
  },
  {
    "a": {
      "start": 362916,
      "end": 363173,
      "text": "Nase wenig aufgeworfen aber\nklein, der Mund fehr breit, aber weniger platt, die\nSchenkel, wie bei allen Afrikanern, hager und bo-\ngenförmig. Er sagte uns, daß sein Bruder mit\ndem Könige von Bournou im Bunde fände, daß\ner Handel mit ihm treibe, und einen be"
    },
    "b": {
      "start": 283043,
      "end": 283297,
      "text": "n wenig aufgeworfen, aber\nklein, der Mund ſehr breit, aber weniger glatt, die Schen-\nkel, wie bei allen Afrikanern, hager und bogenförmig. Er\nſagte uns, daß ſein Bruder mit dem Könige von Beenen\nim Bunde ſtehe, daß er Handel mit ihm treibe, aber einen\nb"
    }
  },
  {
    "a": {
      "start": 365453,
      "end": 365539,
      "text": "fragen gab. Er fügte hinzu, daß wir den Afrika-\nnern unendlich viel Dinge bringen, un"
    },
    "b": {
      "start": 285115,
      "end": 285201,
      "text": "cht habe. Er fügte hin-\nzu, daß wir den Afrikanern unendlich viel Waaren bringen\nund "
    }
  },
  {
    "a": {
      "start": 169512,
      "end": 169606,
      "text": "ndern Seite waren Violinen und Sänger,\nund in der Mitte griechische Tänzer, Diener mit Zu-\nck"
    },
    "b": {
      "start": 36614,
      "end": 36708,
      "text": "\nder andern waren Violinen und Sänger, und in der Mitte\ngriechiſche Tänzer und Diener mit Kon"
    }
  },
  {
    "a": {
      "start": 131874,
      "end": 132182,
      "text": "ig. Stühle, Teller, Löffel, Gabeln, Becher und\nServietten fehlten gänzlich. Aufs Knie hingekauert\nißt man den Reiß mit den Fingern, zerreißt das Fleisch\nmit den Nägeln, taucht das Brod in die Brühen und\n\n\n\n=amm-- 79\nleckt die Hände mit den Lippen ab. Das Waffer wird\naus einem Topf getrunken. Der, der den W"
    },
    "b": {
      "start": 28506,
      "end": 28808,
      "text": "lt, Etühle, Teer, Löffel, Ga-\nbeln, Becher und Servietten fehlten gänzlich. Auf die Fer-\nſen hingekauert ißt man den Reis mit den Fingern, zerreißt\ndas Fleiſch mit den Nägeln, taucht das Brot in die Brühen\nund leckt die Hände mit den Lippen ab. Das Waſſer wird\naus einem Topf getrunken. Der Wirth trin"
    }
  },
  {
    "a": {
      "start": 254800,
      "end": 254877,
      "text": "Aber\nder, der die Schlange in die Hand genommen hatte,\nfühlte eine glühende "
    },
    "b": {
      "start": 246614,
      "end": 246691,
      "text": ".\nes jenet.de die Schlange in die Hand genommen hatte,\nfühlte nunmehr eine g"
    }
  },
  {
    "a": {
      "start": 412832,
      "end": 413057,
      "text": "spenst ihrer ehmahligen Herr-\nlichkeit. Der Anblick ihrer weit und breit zerstreuten\nRuinen überraschte die Armee fo, daß sie von felbst\nstehen blieb, freudig in die Hände schlug, als wäre\ndie Eroberung der Trümmer dieser eh"
    },
    "b": {
      "start": 589856,
      "end": 590082,
      "text": "Geſpenſt ihrer ehema-\ngen Herrlichkeit. Der Anblick ihrer weit und breit zerſtreuten\nTrümmer überraſchte die Armee ſo, daß ſie von ſelbſt ſtehen\nblieb, freudig in die Hände ſchlug, als wäre die Eroberung\ndieſer Trümmer das Zi"
    }
  },
  {
    "a": {
      "start": 256746,
      "end": 256821,
      "text": "\nken. Sie bringen die Lebensmittelherbey und schaffen\nden Unflath weg. Gef"
    },
    "b": {
      "start": 247052,
      "end": 247127,
      "text": "2. 31 ---\nbringen die Lebensmittel herbei ünd ſchaffen den Unrath weg\n\n2--"
    }
  },
  {
    "a": {
      "start": 124356,
      "end": 124709,
      "text": "nd übrigens in einer Korn- und Kaffeemüh-\nle, einer Eifenplatte, um Brodkuchen zu backen, ei-\nner großen und kleinen Kaffeekanne, einigen Schläu-\nchen, einigen Kornfäcken und der nöthigen Zeltlein-\nwand, in welche dies alles gewickelt wird. Eine\nHandvoll geröstetes Getreide und 12 Datteln, waren\ndie gewöhnliche Mundportion eines Marschtages, und\nein "
    },
    "b": {
      "start": 27254,
      "end": 27603,
      "text": "äth beſtand in einer.\n\nKorn- und Kaffeemühle, einer Eiſenplatte, um Brotkuchen zu\nbacken, einer großen und reinen Kaffeekanne, einigen Schlä11-\nchen, einigen Kornfäcker und der nökhigen Zelteinwand, in\nwelche dies alles gewickelt ward. Eine Handvoll geröſtetes Ge-\ntreide und 12 Datteln waren die gewöhnliche Mundporziora ei-\nnes Marſchtages und da"
    }
  },
  {
    "a": {
      "start": 154425,
      "end": 154614,
      "text": "rgeriffen, und deren Bette\nes erweitert hat. Dieses immer zunehmende Uebel\ndrohet, die Landspitze ganz zu vertilgen, die Abukiruit\ndem festen Lande verbindet, und auf welcher der Kanal\nläu"
    },
    "b": {
      "start": 33471,
      "end": 33664,
      "text": "zer-\nſtört und deren Bette es erweitert hat. Dieſes immer zuneh-\nmende Uebel drohet die Landſpitze ganz zu verſchlingen, die\nAbu Fir mit dem feſten Lande verbindet, und auf welcher der\nKanal l"
    }
  },
  {
    "a": {
      "start": 175360,
      "end": 175439,
      "text": "ere Unab igkeit und der\nKriegesfuß, auf dem er lebt, den Chara ter des wil-\nde"
    },
    "b": {
      "start": 39431,
      "end": 39510,
      "text": "abhän-\ngigkeit, und der Kriegsfuß,- auf dem er lebt, den Karakter\ndes wilden S"
    }
  },
  {
    "a": {
      "start": 298233,
      "end": 298523,
      "text": "n Gehölze von Palmenbäumen schafft, mit welchen\nsich der Pomeranzenbaum, der Feigenmaulbeerbaum,\ndie Oponzin, der Bananasbaum, die Akazie und der\nGranatbaum vermischten, daß diese Bäume Gruppen\nder schönsten Mischung der Blätter und des Grüns\nhervorbringen; daß ferner, wenn diese Gebüfche"
    },
    "b": {
      "start": 260152,
      "end": 260446,
      "text": "60--\n\nhölze von Palubäumen ſchafft, mit welchen ſich der Pome-\n„ranzenbaum, der Gegenmaulbeerbaum. die Opassia- der\n\nBananasbaum, die Akazie und der Granatbaum vermiſchten,\n\ndaß dieſe Bäume Gruppen der ſchönſten Miſchung der Blät-\n\nter und des Grüns hervorbringen; daß ferner wenn dieſe Ge-\n\nb"
    }
  },
  {
    "a": {
      "start": 373098,
      "end": 373251,
      "text": "t aber das\nVerdienst des Erfinders: dem Erzähler bleibt nun noch\ndas der Präzision und der Declamation, worauf die\nZuhörer vielen Werth legen. Auch trif"
    },
    "b": {
      "start": 576078,
      "end": 576226,
      "text": "ndeſ das Verdienſt des Er-\nfinders, dem Erzähler bleibt nur das der Präziſion und der\nDeklamazion, worauf die Zuhörer vielen Werth legen. Je-\nder h"
    }
  },
  {
    "a": {
      "start": 378380,
      "end": 378762,
      "text": " Bosheit der Menschen ihren höch-\nfen Grad erreicht hat, läßt er feine Stimme hören,\ndie zu gleicher Zeit die Stimme des Vorwurfs und der\nDrohung ist. Zum Zeichen, daß ihm auch die Stra-\nfe zu Gebote stehe, öffnet er die Thüre des Himmels,\nworaus dann der Blitz hervorkommt; da aber Gottes\nGnade immer unendlich ist, fo hat sich der Donner in\nOber-Aegypten nie auf eine andre Weise"
    },
    "b": {
      "start": 579089,
      "end": 579467,
      "text": "\n\n\n\n359\n\nder Menſchen ihren hösſten Grad erreicht hat, läßt er ſeine\nStimme hören, die zu geser Zeit die Stimme des Bor-\nwurfs und der Drohung iſt, Zum Zeichen, daß ihm auch die\nStrafe zu Gebote ſtehe, öffnet er, die- Thür des Himmels,\nworaus dann der Blitz hervorkpmmt; da aber Gottes Gnade\nimmer unendlich iſt, ſo hat ſich der Donner in Oberägypten\nnie auf eine andere Weiſe "
    }
  },
  {
    "a": {
      "start": 538991,
      "end": 539091,
      "text": "eines Thores von erhabener Größe und der reinsten\nProportion, bis an die Schnecken verschüttet. Die"
    },
    "b": {
      "start": 624035,
      "end": 624135,
      "text": "ich ein Chor von erhabener Größe und der\nreinſten Proporzion bis an die Schnecken verſchüttet Es mu"
    }
  },
  {
    "a": {
      "start": 511065,
      "end": 511175,
      "text": "ß darbieten, machen es zum\nParadiese der Bewohner der Küsten des rothen, Meers\nund der ermüdeten entkräfteten"
    },
    "b": {
      "start": 618525,
      "end": 618633,
      "text": "ſeine Gärten machen es zum Paradies der\nBewohner der Küſte des rothen Meeres und der ermüdeten\n\nReiſenden a"
    }
  },
  {
    "a": {
      "start": 130942,
      "end": 131310,
      "text": "en Augenblicken nach Art des Landes mit Mat-\nten, Tapeten und Polstern möbliert. Eine Menge Die-\nner brachten sogleich frisches wohlriechendes Waffer,\nPfeifen und Kaffee. Eine halbe Stunde darauf war\neine Tapete ausgebreitet, rund umher machte man eine\n\nLage von drei bis viererley Arten Brod und Kuchen, deren\n\nMitte kleine Schüffeln voll Früchte, Zuckerwerk und\nMil"
    },
    "b": {
      "start": 27747,
      "end": 28118,
      "text": "nig Augenblicken, nach Art des Lades.\nmit Matten, Tapeten und Polſtern möbliet. Eine Menge\nDiener brachte uns ſogleich friſches wohlriechendes Waſſer,\nPfeifen und Kaffee. Eine halbe Stunde darauf ward eine\nTapete ausgebreitet, rund umher in achte man eine Lage von\ndrei- bis viererlei Arten Brot und Kuchen, deten JNitte klei-\nne Schüſſeln voll Früchte, Zuckerwerk und M"
    }
  },
  {
    "a": {
      "start": 410453,
      "end": 410541,
      "text": "m\naber nach einigen Minuten wieder. Ein zweyter Schuß\njagte es von neuem ins Waffer, es"
    },
    "b": {
      "start": 588611,
      "end": 588699,
      "text": " aber\nnach einigen Minuten wieder. Ein zweiter Schuß jagte ihn\nvon neuen hinein; er kan"
    }
  },
  {
    "a": {
      "start": 326663,
      "end": 326769,
      "text": "f mitten durch Berge von Trümmern, bis wir end-\nlich dies schöne Monument, ein Ueberbleibsel des aller-\nh"
    },
    "b": {
      "start": 269291,
      "end": 269397,
      "text": "Wir gingen\ndurch Berge von Trümmern, bis wir endlich dies ſchöne Mo-\nnument, ein Ueberbleibſel des höchſt"
    }
  },
  {
    "a": {
      "start": 116921,
      "end": 117027,
      "text": "ffer,\ndie dazu dienen soll, den Weibern eine glückliche Nie-\nderkunft zu verschaffen, wenn fie fiel währe"
    },
    "b": {
      "start": 22784,
      "end": 22891,
      "text": "wohl aber dazu dienen ſoll,-\n\nden Weibern eine glückliche JTiederkunft zu verſchaffen, wenn\n\nſie ſolche wä"
    }
  },
  {
    "a": {
      "start": 64082,
      "end": 64211,
      "text": "thält, die einst so bewohnt war,\nihre Republiken und Herrschaften hatte, jetzt eine der\nvergeffensten Gegenden der Welt, und wir"
    },
    "b": {
      "start": 7985,
      "end": 8118,
      "text": "annt, die ehedem ſo bewohnt war, ihre Republiken\nund Herrſchaften hatte, iſt jetzt eine der vergeſſenſten Gegen-\nden der Welt, die w"
    }
  },
  {
    "a": {
      "start": 430655,
      "end": 430734,
      "text": " nach eines der voll-\nkommenften Ueberbleibsel der alten Baukunft. Er steht\nbe"
    },
    "b": {
      "start": 595762,
      "end": 595841,
      "text": "reitig eins der voll-\nkommenſten Ueberbleibſel der alten Baukunſt. Von außen u"
    }
  },
  {
    "a": {
      "start": 558858,
      "end": 559028,
      "text": " Hier stand wahr-\nfcheinlich der Palast der Großen oder Könige. Aber\ndie Trümmer, die fein Dafeyn beweisen sollten, zei-\ngen von keiner sonderlichen Größe oder Pracht.--"
    },
    "b": {
      "start": 627258,
      "end": 627428,
      "text": "hier ſtand wahr«\nſcheinlich der Pallaſt der Großen oder Könige. Aber die\nTrümmer, die ſein Daſeyn beweiſen ſollten, zeugen von kei-\nner ſonderlichen Größe oder Pracht.\n\n"
    }
  },
  {
    "a": {
      "start": 413744,
      "end": 413912,
      "text": "ugehören.-\nDie Lage dieser Stadt ist idealisch schön; ihre Rui-\nnen beschreiben einen weiten Umfang, der jenen alten\nRuf ihrer Größe bestätigt. Der Durchmeffer Aegypte"
    },
    "b": {
      "start": 590217,
      "end": 590383,
      "text": "entlaufen. Die Lage dieſer Stadt iſt idealiſch\nſchön; ihre Ruinen beſchreiben einen weiten Umfang, der je-\nnen alten Ruf ihrer Größe beſtätigt. Der Durchmeſſer des\nM"
    }
  },
  {
    "a": {
      "start": 179440,
      "end": 179528,
      "text": "habe; ihre glänzende Haut ist von einem durchsichti-\ngen und brennenden Schwarz, den Br"
    },
    "b": {
      "start": 42497,
      "end": 42585,
      "text": "un. Ihre glän-\nzende Haut iſt von einen durchſichtigen und brennendem\nSchwarz. Den Nege"
    }
  },
  {
    "a": {
      "start": 291004,
      "end": 291294,
      "text": "elche die beiden\nheiligen Einsiedler einst bewohnten, fehn noch jetzt zwey\nKlöster, aus deren einem man, wie es heißt, den\nBerg Sinai jenseits des rothen Meeres erblickt. Die\nOeffnung dieses Thals nach der Nilseite zu zeigt nur\neine traurige Ebene, deren eine enge Seite auf dem\nRande des "
    },
    "b": {
      "start": 257334,
      "end": 257630,
      "text": "\nche die beiden genannten Einſiedler einſt bewohnten, ſtehen\n\nnoch jetzt zwei Klöſter,- aus deren einem man, wie es heißt,\n\nden Berg Sinai jenſeits des rothen Meeres erblickt. Die\n\nOeffnung dieſes Theils nach der Niſeite zu zeigt nur eine\ntraurige Ebene, deren eine ſchmale Seite auf dem Rande\nd"
    }
  },
  {
    "a": {
      "start": 317575,
      "end": 317685,
      "text": "d, kamen aber bis zum Dorfe Benachie, wo\nwir die Macht in einem angenehmen Palmengehölze\n\n-\n\nubrachten.\nDen 2"
    },
    "b": {
      "start": 265463,
      "end": 265573,
      "text": "hen kamen wir bis zum Dorfe Benachie, wo wir die\nNacht in einem angenehmen Palmengehölze zubrachten. Die\nMame"
    }
  },
  {
    "a": {
      "start": 212425,
      "end": 212516,
      "text": "dt zu bauen. Mit dem ersten Sonnenstrahl\nbegrüßte ich die Pyramiden wieder, und zeichnete "
    },
    "b": {
      "start": 53145,
      "end": 53236,
      "text": "ten Zu\nbauen. Mit dem erſten Sonnenſtrat begrüßte ich die Pyra-\nm i den wieder, und höchſt"
    }
  },
  {
    "a": {
      "start": 402282,
      "end": 402542,
      "text": "en.-\nAm Gewölbe entdeckte ich die Planetensysteme,\nden Thierkreis, die Himmelskugeln in geschmackvoller\nOrdnung vorgestellt. Einige der Wände waren mit\nVorstellungen ihrer gottesdienstlichen Gebräuche, des\nVerfahrens beym Ackerbau und andern Künsten, ihren\nSi"
    },
    "b": {
      "start": 584138,
      "end": 584396,
      "text": "d. Aur Genvölbe\nentdeckte ich die Planetenſyſteme, den Thierkreis, die Him-\nmelskugeln in geſchmackvoller Ordnung vorgeſtellt. Einige\nWände waren mit Vorſtellungen ihrer gottesdienſtlichen Ge-\nbräuche, des Verfahrens bei Ackerbau und andern Künſten, ih-\nren"
    }
  },
  {
    "a": {
      "start": 345528,
      "end": 345618,
      "text": "rständiger angebaut war, als alles, was\nwir bisher gesehen hatten. Man hat Wege dafelbst "
    },
    "b": {
      "start": 276948,
      "end": 277038,
      "text": "fältiger angebaut war, als alles, was wir bisher\n- geſehen hatten. Man hat ſogar Wege gez"
    }
  },
  {
    "a": {
      "start": 531461,
      "end": 531538,
      "text": "üllten, daß man\nden Tag nicht von der Nacht unterscheiden konnte. Un-\nfere B"
    },
    "b": {
      "start": 622007,
      "end": 622084,
      "text": "\n\n\n385\n\ndaß man den Tag nicht von der Nacht unterſcheiden konnte.\nDie Stadt "
    }
  },
  {
    "a": {
      "start": 224790,
      "end": 224931,
      "text": "te verschleyert zu haben scheint. Man ist eben so\nungewiß über den Zeitpunkt, wo sie entweiht, als\nüber den, wo sie erbaut wurden. Dieser le"
    },
    "b": {
      "start": 59300,
      "end": 59441,
      "text": "er verſchleiert zu\nhaben ſcheint. Man iſt eben ſo ungewiß über den Zeitpunkt,\nwo ſie entweiht, als über den, wo ſie erbaut wurden; ſie\nſind "
    }
  },
  {
    "a": {
      "start": 372556,
      "end": 372957,
      "text": "lichen Erzählern\n\neigen zu feyn scheint); aber sie hatten einen Ueberfluß\nan außerordentlichen Begebenheiten, starken Situatio-\nnen, die durch übermäßige Leidenschaften hervorgebracht\nwurden. Gefangennehmungen, Schlöffer, Eisengitter,\nGift, Dolch, nächtlichen Scenen, Irrthümer, Verrath,\nkurz alles, was eine Geschichte verwirrt, und ihre Ent-\nwickelung unmöglich zu machen scheint, wird von die-\nfen"
    },
    "b": {
      "start": 575552,
      "end": 575954,
      "text": "iſchen Er-\nzählern eigen zu ſeyn ſcheint) aber ſie hatten einen Ueberfluß\nan außerordentlichen Begebenheiten und ſtarken Situazionen,\ndie durch übermäßige Leidenſchaften hervorgebracht wurden.\nGefangennehmung, Schlöſſer, Eiſengitter, Gift, Dolche, nächte\nliche Szenen, Jrrthümer, Verrath, kurz alles, was eine Ge-\nſchichte verwirrt, und ihre Entwickelung unmöglich zu machen\nſcheint, wird von dieſen E"
    }
  },
  {
    "a": {
      "start": 334045,
      "end": 334227,
      "text": " wir fort die Mamelukken zu ver-\nfolgen. Sie waren immer vier Stunden weit von uns,\nund wir konnten ihnen nicht näher kommen. Das\nLand, daß fiel zwischen uns ließen, verwüsteten sie"
    },
    "b": {
      "start": 272376,
      "end": 272549,
      "text": "führen fort die Mamelukken zu verfolgen; ſie waren\nimmer 4 Stunden voraus, und wir konnten ihnen nicht näher\nkommen. Das Land, das ſie zwiſchen uns ließen, verwüſte-\nlen ſi"
    }
  },
  {
    "a": {
      "start": 333489,
      "end": 333694,
      "text": "ungen Hühnern, nebst allen frei\nfenden Infekten, die diese Thiert, und er felbst her-\nvorbringen. Das Aufsuchen dieser Infekten beschäftigt\nihn den Tag über, und feine harte Haut trotzt ihren\n\nDenons Reif"
    },
    "b": {
      "start": 271873,
      "end": 272079,
      "text": "chen Hüh-\nnern, nebſt allen freſſenden Inſekten. die dieſe Thiere und er\n\nſelbſt hervorbringen. Das Aufſuchen dieſer Inſekten beſchäf-\n\ntigt ihn den Tag über, und ſeine harte Haut trotzt ihren\nBiſſen währe"
    }
  },
  {
    "a": {
      "start": 254636,
      "end": 254740,
      "text": "en. Der\nAnführer nahte sich ihm, murmelte einige Worte, nahm\ndurch Anziehen des Athems den Geist wieder"
    },
    "b": {
      "start": 246462,
      "end": 246566,
      "text": "da.–Der Anführer nahete ſich ihm, murmelte\neinige Worte nahm durch Anziehen des Abens den Geiſt\nzurück,"
    }
  },
  {
    "a": {
      "start": 461392,
      "end": 461470,
      "text": "; sie sind\ngetrocknet und klein, aber in solcher Menge vorhanden,\n\n\n\n263-–\nda"
    },
    "b": {
      "start": 604455,
      "end": 604533,
      "text": "tteln ſind getrocknet und klein, aber\nin ſolcher Menge vorhanden, daß ſie, un"
    }
  },
  {
    "a": {
      "start": 435162,
      "end": 435350,
      "text": "s Dor-\nfes hatte seine Wohnungen im Hofe des Tempels auf-\ngeschlagen. Es waren elende Hütten, die, gleich den\nSchwalbennestern an unsern Häusern, an den Mauern\nklebten, ohne sie zu entste"
    },
    "b": {
      "start": 597596,
      "end": 597786,
      "text": "fes (Etfu) hatte ſeine Woh-\nnungen im Hofe des Tempels aufgeſchlagen. Es wa en elen-\nde Hütten, die, gleich den Schwalbenneſtern an unſern Häu-\nſern, an den Mauern kleben, ohne ſie zu entſt"
    }
  },
  {
    "a": {
      "start": 360013,
      "end": 360090,
      "text": "m heiligen Georg, der in der Landessprache Gerge\nausgesprochen wird, gewidme"
    },
    "b": {
      "start": 281617,
      "end": 281694,
      "text": " des heil. Georg,\nder in der Landesſprache Girge ausgeſprochen wird. Wir\nfan"
    }
  },
  {
    "a": {
      "start": 378173,
      "end": 378401,
      "text": "mmt, daß es ein Engel ist,\naber er ist so klein, daß man ihn nicht in der Luft er-\nblicken kann. Er hat jedoch die Kraft, die Wolken\naus dem Mittelländischen Meer bis nach Abyffinien zu\ntreiben; und wenn die Bosheit der Mensche"
    },
    "b": {
      "start": 577954,
      "end": 578180,
      "text": "ter „daß es ein Engel iſt, aber er iſt\nſo klein, daß man ihn nicht in der Luft erblicken kann. Er\nhat jedoch die Kraft, die Wolken aus dem mittelländiſchen\nMeer bis nach Abyſſinien zu treiben, und wenn die Bosheit\n\n- *) Der N"
    }
  },
  {
    "a": {
      "start": 75285,
      "end": 75367,
      "text": "e aber melancholische Stadt\ndurchwanderten, erinnerte mich nichts an die Euro-\npä"
    },
    "b": {
      "start": 11659,
      "end": 11741,
      "text": "oße, melancholiſche Stadt durchwanderten, er-\ninnerte mich nichts als das thätige"
    }
  },
  {
    "a": {
      "start": 267831,
      "end": 267986,
      "text": "-\nfchwamm, Der Halm ersetzt das Holz zum Kochen und\nBacken. Aus dem Korne bereitet man Mehl, und aus die-\nfem Kuchen; aber nichts von diesem allem taugt v"
    },
    "b": {
      "start": 252351,
      "end": 252502,
      "text": "erſchwamm. Der Hakm erſetzt das Holz\nzum kochen und backen. Aus dem Korn bereitet man Meh,\nund aus dieſem Kuchen, aber nichts von allen dieſeu taugt\nv"
    }
  },
  {
    "a": {
      "start": 174073,
      "end": 174154,
      "text": "ten\nfie im Großen wiedergeben, was sie im Kleinen zu-\nfammen gescharrt hatten. S"
    },
    "b": {
      "start": 38176,
      "end": 38257,
      "text": " aber im Großen wieder-\ngeben, was ſie im Kleinen zuſammengeſcharrt hatten,\n\n6.\n"
    }
  },
  {
    "a": {
      "start": 367062,
      "end": 367160,
      "text": "r,\nfeine Kavallerie bis Siouth zurückzuschicken, um be-\nstimmt zu erfahren, was aus seinem Schiff"
    },
    "b": {
      "start": 286218,
      "end": 286316,
      "text": "h, ſeine Kavallerie bis Siouth zurückzuſchi-\ncken, um beſtimmt zu erfahren, was aus den Barken ge"
    }
  },
  {
    "a": {
      "start": 474130,
      "end": 474389,
      "text": "uften die Heerden,\n\nbezahlten die Ernten der Früchte und Kräuter. Die\nEinwohner selbst halfen uns ausreiffen, was ihnen Nah-\nrung gab, und folgten uns mit ihrem Vieh, das fie\nnoch hatten. Nach dieser Auswanderung ließen wir\nnichts als eine Wüste hinter uns,\n"
    },
    "b": {
      "start": 608573,
      "end": 608833,
      "text": "n daher die Herden, bezahlten die Ern-\nlen der Früchte und Kräuter. Die Einwohner ſelbſt halfen\nuns ausreißen, was ihnen Nahrung gab, und folgten uns\nmit ihrem Vieh, das ſie noch hatten. Nach dieſer Auswan-\nderung ließen wir nichts als eine Wüſte hinter uns.-"
    }
  },
  {
    "a": {
      "start": 216549,
      "end": 216782,
      "text": "besbewegung. Aus der\nMitte einer Gruppe von Feigenmaulbeerbäumen, de-\nren übergebogene Aete einen mehr als kühlen Schat-\nten geben, tritt man unter Zelte, oder offene Garten-\nhäuser, in einem Dickicht von Pomeranzenbäumen und\n\n\n\n-\n\n"
    },
    "b": {
      "start": 54533,
      "end": 54764,
      "text": "machen kann. Aus der Nit-\nte einer Gruppe von Feigenmaulbeerbäumen, deren übergebo-\ngene Aeſte einen mehr als kühlen Schatten geben, tritt man\nunter Zelte oder offene Gartenhäuſer, in ein Dickicht von\nPomeranzenbäumen und Jasmin.\n"
    }
  },
  {
    "a": {
      "start": 247078,
      "end": 247252,
      "text": " gehe zu andern\nGegenständen über.--\nMan hatte zu Saccara einige Höhlen eröffnet uns\nin einem Leichenzimmer mehr als 500 Mumien des\nIbis gefunden, wovon ich zwey bekam. Ich "
    },
    "b": {
      "start": 242236,
      "end": 242417,
      "text": "e aber zu andern Gegenſtänden über.\n\nMan hatte zu Saeeara einige Höfen eröffnet, und in\n\nz. i\n\neinem Leichenzimmer mehr als 5oo Mumien des Jbis ge-\nfanden, wovon ich zwei bekam. Es"
    }
  },
  {
    "a": {
      "start": 300450,
      "end": 300537,
      "text": "raf, und\ndie um so eher einen geheimnisvollen Schleyer über die-\nfe Provinz werden gew"
    },
    "b": {
      "start": 263115,
      "end": 263202,
      "text": "ieſtern, die um ſo eher einen geheimnniſ-\nvollen Schleier über dieſe Provinz werfen ko"
    }
  },
  {
    "a": {
      "start": 353936,
      "end": 354092,
      "text": "\nDen 7ten kamen wir an den Nil zurück, und zo-\ngen über das Schlachtfeld, wo Haffan-Bafcha im letzten\nKriege der Türken mit den Mamelukken, von Murat-Bey\ng"
    },
    "b": {
      "start": 280217,
      "end": 280373,
      "text": "ten Nivoſe kamen wir an den Nil zurück, und zo\ngen über das Schlachtfeld, wo Haſſan Paſcha im letzten Krie\nge der Türken mit den Mamelukken von Murat- Bei "
    }
  },
  {
    "a": {
      "start": 399986,
      "end": 400163,
      "text": " konnte. Ich\n. ergänzte, was ich nachahmen wollte; keinen Stand-\npunkt der Gegend ließ ich unbewandert, von allen Sei-\nten zu beschauen, die feltnen Gegenstände der Einbil-\ndun"
    },
    "b": {
      "start": 583757,
      "end": 583932,
      "text": "emeinen. Ich er-\ngänzte, was ich nachahmen wollte; keinen Standpunkt der Ge-\ngend ließ ich unbewandert, von allen Seiten zu beſchauen, die\nſeltnen Gegenſtände der Phantaſie i"
    }
  },
  {
    "a": {
      "start": 536641,
      "end": 536714,
      "text": "er Wü-\nfe zu belagern, oder wenigstens ihnen den Nil zu\nversperren, sein"
    },
    "b": {
      "start": 623874,
      "end": 623947,
      "text": " daſelbſt zu belagern, oder wenigſtens ihnen\nden Fuß zu verſperren. Wir "
    }
  },
  {
    "a": {
      "start": 176566,
      "end": 176712,
      "text": "rnt hält. Ihre schönen Formen, ihre Augen voll\nFeinheit innd Geist, die Zartheit und Biegsamkeit ih-\nrer Züge und ihres Charakters erinnern stets"
    },
    "b": {
      "start": 40325,
      "end": 40467,
      "text": "n müſſen. Ihre\nſchönen Formen, ihre Augen voll Feinheit und Geiſt, die\nZartheit und Biegſamkeit ihrer Züge und ihres Karakters er-\n\n–A\n\n*) Di"
    }
  },
  {
    "a": {
      "start": 270286,
      "end": 270461,
      "text": "r dem Dorfe gelagert. Ich zeichnete\ndas Zelt des Chefs, das aus neun Stangen bestand,\ndie ein schlechtes wollenes Gewebe unterstützten. Un-\nter diesem befanden sich alle Meub"
    },
    "b": {
      "start": 253735,
      "end": 253907,
      "text": "zend Araber gelagert. Ich zeichnete\ndas Zelt des Chefs, das aus 9 Stangen beſtand, die ein\nſchlechtes wollenes Genrebe unterſtützten. Unter dieſem befan-\nden ſich alle Möb"
    }
  },
  {
    "a": {
      "start": 421716,
      "end": 421800,
      "text": "chtung,\nnur ein unförmlicher Granitblock bezeichnet ihre ehe-\nmahlige Existenz, und"
    },
    "b": {
      "start": 593141,
      "end": 593225,
      "text": "wunden; nur ein\nunförmlicher Granitblock bezeichnet ihre ehemalige Exiſtenz.\nWohl a"
    }
  },
  {
    "a": {
      "start": 93216,
      "end": 93348,
      "text": "ser Moschee befindet sich in\neinem kleinen achteckigen Tempel eine Wanne von Egypti-\nfcher Brescia, die unglaublich schön ist, fowo"
    },
    "b": {
      "start": 16987,
      "end": 17118,
      "text": " ihrem Here befindet ſich in einem reinen achteckigen Tem.\nPº eine ?Panne von ägyptiſcher Breszia, die unglaublich\n\nſchºn und mit "
    }
  },
  {
    "a": {
      "start": 268548,
      "end": 268757,
      "text": "g befindet sich ein kleines Schloß, das der\nKiafchef bewohnte, durchaus mit Schießscharten ver-\nfehen, nebst einem bedeckten Wege mit Schießlöchern\nfür grobes Geschütz. Der Kiachef war entflohn, fei-\nne Traba"
    },
    "b": {
      "start": 252616,
      "end": 252829,
      "text": "n be-\nfand ſich ein kleines Schloß, das der Kisſchef bewohne\nhatte, durchaus mit Schießſcharten verſehen, nebſt einembo-\ndeckten Wege mit Schießlöchern für grobes Geſchä5. Der\nKiafchef war entflohen, und die Einw"
    }
  },
  {
    "a": {
      "start": 154254,
      "end": 154338,
      "text": "ert. Dieser weite und tiefe See ist die al-\nte Mündung von Kanopus, die der Nil ver"
    },
    "b": {
      "start": 33370,
      "end": 33454,
      "text": "iſt. Dieſer weite und tiefe See iſt die akte Nün-\ndung von Kanopus, deren Ufer das "
    }
  },
  {
    "a": {
      "start": 191687,
      "end": 191867,
      "text": "aus einem irdenen Topf,\nden fiel mit den Fingern schlugen. Es waren ihrer fie-\nben, zwey fingen an zu tanzen, die andern fangen\nunter Begleitung von Klappern, in der Form kleiner\n"
    },
    "b": {
      "start": 47748,
      "end": 47926,
      "text": "mehr einen irdenen Topf, den ſie mit den Fingern\nſchlugen. Es waren ihrer ſieben. Zwei fingen an zu tanzen,\ndie andern ſangen unter Begleitung von Klappern in der\nGröße eines La"
    }
  },
  {
    "a": {
      "start": 219939,
      "end": 220011,
      "text": "n mit dem Sande, den der\nNordwind täglich dahin wirft, und den Niemand "
    },
    "b": {
      "start": 56033,
      "end": 56105,
      "text": "er und der Sand, den\nder Nordwind täglich dahin wirft, haben dieſen erſ"
    }
  },
  {
    "a": {
      "start": 291630,
      "end": 291795,
      "text": "in\nzu marschieren, ihre Dächer unter sich zu haben, auf\nSpitzen ihrer Thürme zu stoßen, und daran zu den-\nken, daß hier einst bebaute Felder waren, daß hier\n\n\n\n170 "
    },
    "b": {
      "start": 257934,
      "end": 258096,
      "text": " zu nar-\n\nſchiren, ihre Dächer unter ſich zu haben, auf Spitzen ihrer\nThürme zu ſtoßen und daran zu denken, daß hier einſt be-\nbaute Felder waren, däß hier Bäume"
    }
  },
  {
    "a": {
      "start": 291826,
      "end": 291902,
      "text": "auch Menschen wohn-\nten, daß aber jetzt alles verschwunden ist. Um die\nMaue"
    },
    "b": {
      "start": 258102,
      "end": 258178,
      "text": "n und NRenſchen\nwohnten, daß aber jetzt alles verſchwunden iſt. Ueberall\nhe"
    }
  },
  {
    "a": {
      "start": 300011,
      "end": 300135,
      "text": "n der Aegyptier gewöhnt haben\nmögen, so werden wir uns doch wohl nie überreden\nkönnen, daß sie einen See, wie der Genfersee"
    },
    "b": {
      "start": 262845,
      "end": 262969,
      "text": "alten\nAegyptier gewohnt haben mögen, ſo werden wir uns doch wohl\nnie überreden können, daß ſie einen See, von dér Gröfie de"
    }
  },
  {
    "a": {
      "start": 218398,
      "end": 218480,
      "text": "g der Py-\nramiden standen, so klein, daß ich fiel nicht für Men-\nfchen hielt. Ich"
    },
    "b": {
      "start": 55369,
      "end": 55451,
      "text": " vor der Pyramide ſtanden, ſo klein, daß ich\nſie nicht für Menſchen hielt. Nur pr"
    }
  },
  {
    "a": {
      "start": 530352,
      "end": 530434,
      "text": "\n\n308=\n\nihnen so neu, daß ich glaubte, fiel wären willig der\nArmee gefolgt. Sklav"
    },
    "b": {
      "start": 620994,
      "end": 621076,
      "text": "nde war ihnen ſo neu, daß ich glaube, ſie wie\nren willig der Armee gefolgt. Nur d"
    }
  },
  {
    "a": {
      "start": 445284,
      "end": 445396,
      "text": "anzog.\nDie erste gute Neuigkeit für uns war: daß die\nMamelukken die Barken nicht verbrannt hatten, mit wel-\nche"
    },
    "b": {
      "start": 600032,
      "end": 600144,
      "text": "ckweg. Die erſte gute Neuigkeit\nfür uns war, daß die Mamelukken die Barken nicht ver-\nbrannt hatten, womit ſie "
    }
  },
  {
    "a": {
      "start": 529216,
      "end": 529310,
      "text": "ert fünfzig Meilen von Kairo, wo man nicht ahndete,\ndaß wir Noth an allem litten. Ich hatte d"
    },
    "b": {
      "start": 620357,
      "end": 620451,
      "text": "ung von 150 Meilen von Kairo, wo man nicht ahndete, daß\nwir Noth an allem litten. Die uns wei"
    }
  },
  {
    "a": {
      "start": 379250,
      "end": 379328,
      "text": "unsers Winters, und\nich werde nicht weiter von ihm zu reden haben.\nDen 25sten"
    },
    "b": {
      "start": 579743,
      "end": 579821,
      "text": "inter ein Ende, und ich werde nicht wei-\nter von ihm zu reden haben. Es wurde"
    }
  },
  {
    "a": {
      "start": 350968,
      "end": 351079,
      "text": "schaffen,\ndaß man durch Hülfe einer Galerie über den Thoren,\nund einiger Kanonen auf den Mauern, sich darin fe"
    },
    "b": {
      "start": 279215,
      "end": 279326,
      "text": "t waren) daß man durch\nHülfe einer Gallerie über den Thoren und einiger Kanonen\nauf den Mauern, ſich ſehr wohk"
    }
  },
  {
    "a": {
      "start": 229296,
      "end": 229396,
      "text": "ln;\ndie großen Aermel, die acht Zoll über die Fingerspitzen\nhinausreichen; ein Turban, defentwegen "
    },
    "b": {
      "start": 237867,
      "end": 237967,
      "text": " ſzt; die großen Aermel, die\nahe Zol über die Fingerſpitzen hinausreichen; ein Turban,\nder das Beag"
    }
  },
  {
    "a": {
      "start": 344065,
      "end": 344301,
      "text": "Wahl eines Gottes selbst hieher gesetzt zu feyn.\nAlles, was die Natur in Bewegung bringen folte,\nfcheint mit ihm fein trauriges and stummes Nachden-\n\n\n\n- OO*=\nken über die Vorfhung, die ewige Spenderin ewiger\nWohlthaten, zu theilen.\nKl"
    },
    "b": {
      "start": 277818,
      "end": 278043,
      "text": "fehl\neines Gottes ſelbſt hieher geſetzt zu ſeyn. Alles, was die Natur\nin Bewegung bringen ſollte, ſcheint mit ihm ſein trauriges und\nſtummes Nachdenken über die Vorſehung, die ewige Spenderin\newiger Wohltaten zu heilen......"
    }
  },
  {
    "a": {
      "start": 377512,
      "end": 377601,
      "text": "etter her-\nvorbringen. Aber die Ost- und Westwinde, die gewöhn-\nlich Donnerwetter hervor"
    },
    "b": {
      "start": 578769,
      "end": 578858,
      "text": "Blitz hervor-\nbringen. Aber die Oſt- und Weſtwinde, die gewöhnlich\nDonnerwetter erzeugen"
    }
  },
  {
    "a": {
      "start": 340482,
      "end": 340625,
      "text": "ft führte.\nDie Felsen find durch unzählige kleinere und großere\nGrabmähler ausgehöhlt, die mit mehr oder weniger\nPracht geziert find, Diese Pr"
    },
    "b": {
      "start": 274342,
      "end": 274483,
      "text": "e Wüſten.\n\nDie Felſen ſind durch unzählige größere und kleinere\nGrabmäler ausgehölt, die mit mehr oder weniger Pracht\nverziert ſind, welches"
    }
  },
  {
    "a": {
      "start": 363562,
      "end": 363643,
      "text": "n Strapazen zu belohnen. Wenn ihre weib-\nlichen Sklaven nicht Gefangne find, und"
    },
    "b": {
      "start": 283600,
      "end": 283681,
      "text": "e Strapaßen unternehmen. Wenn ihre\nweiblichen Sklaven nicht Gefangene, ſondern g"
    }
  },
  {
    "a": {
      "start": 333240,
      "end": 333493,
      "text": "daß\nwir allen möglichen Arten von unreinen Thieren zur\nBeute geworden sein.---\n\nDie Häufer von Oberägypten find weitläufige\nTaubenböden, in welchen der Eigenthümer ein einziges\nZimmer für sich behält. Hier wohnt er mit feinen\nsämmtlichen alten und jung"
    },
    "b": {
      "start": 271636,
      "end": 271893,
      "text": "h und allen möglichen Ar«\nten von unreinen Thieren zur Beute geworden waren.\nDie Häuſer von Oberägypten ſind weitläuftige Tauben-\nböden, in welchen der Eigenthümer nur ein einziges Zimmer\nfür ſich behält. Hier wohnt er mit ſeinen ſämmtlichen Hüh-\nnern, neb"
    }
  },
  {
    "a": {
      "start": 397723,
      "end": 397843,
      "text": "n haben: hier wohnte einst\nein Volk, ehrwürdig durch feine Wiffenschaften, Site\nten, Gebräuche, Verfaffung und Alter.\nV"
    },
    "b": {
      "start": 582971,
      "end": 583091,
      "text": "zurufep: hier wohnte einſt ein Volk,\nehrwürdig durch ſeine Wiſſenſchaften, Sitten, Gebräuche, Ver-\nfaſſung und Alter. I"
    }
  },
  {
    "a": {
      "start": 190970,
      "end": 191079,
      "text": "zu kommen. Durch den Anblick der Ungläubi-\ngen befleckt, konnten sie ihren Ruf, ja selbst ihren Rang ver-\nli"
    },
    "b": {
      "start": 47034,
      "end": 47143,
      "text": "\nhof, denn durch den Anblick der ungläubigen befleckt, konn-\nten ſie ihren Ruf, ja ſelbſt ihren Rang verlier"
    }
  },
  {
    "a": {
      "start": 132720,
      "end": 132907,
      "text": "re ersetzt. Nach den Grundsätzen ihrer Religion\nwurde auch ein armer Bettler mit an den Tisch genommen,\ndann folgten die Diener und endlich wer wollte, bis alles\nverzehrt war. Es mangelt"
    },
    "b": {
      "start": 29070,
      "end": 29261,
      "text": "Plätze ein. Nach den Grundſätzen ihrer Re-\nligion wurde auch ein armer Bettler mit an den Tiſch ge-\nnommen; dann folgten die Diener und endlich, wer wollte,\nbis alles verzehrt war. Ungeachte"
    }
  },
  {
    "a": {
      "start": 338063,
      "end": 338231,
      "text": "\nägypten mit mehr Verstand und durch einfachere Mit-\ntel bewirkt fey.\nSiouth ist eine große und wohlbevölkerte Stadt,\ndie allem Anschein nach auf der Stelle steht, wo "
    },
    "b": {
      "start": 273419,
      "end": 273586,
      "text": "berägypten mit mehr Verſtand\nund durch einfachere Mittel bewirkt ſei.\nSiouth iſt eine große, ſtark bevölkerte Stadt, die allem\nAnſchein nach auf der Stelle der alten "
    }
  },
  {
    "a": {
      "start": 102309,
      "end": 102421,
      "text": "ung hegen– eines leichten Sieges gewiß, und\nbeunruhigten unfern Marsch nicht weiter. Dieser war\naber so schon b"
    },
    "b": {
      "start": 18940,
      "end": 19052,
      "text": "rie ſahen, eines leichten Sieges gewiß, und\nbeunruhigten unſern Marſch nicht weiter. Dieſer ward aber\ndurch die"
    }
  },
  {
    "a": {
      "start": 184111,
      "end": 184185,
      "text": "ne Bemerkungen\nreichen, haben die noch nicht mannbaren Mädchen\n(in Rücksi"
    },
    "b": {
      "start": 44586,
      "end": 44660,
      "text": "\nAegypterinnen reichen, haben die noch nicht mannbaren\n\nMädchen ſo ziemli"
    }
  },
  {
    "a": {
      "start": 486988,
      "end": 487118,
      "text": "der Insel eine griechische oder rö-\nmische Ruine. Mir schien sie der Rest eines kleinen\nHafens und eines Zollhaufes. Die Mauer de"
    },
    "b": {
      "start": 610867,
      "end": 610999,
      "text": " ich auch eine grie-\nchiſche oder römiſche Ruine. Mir ſchien ſie der Reſt ei-\nnes kleinen Hafens und eines Zollhauſes. Auch eine ch"
    }
  },
  {
    "a": {
      "start": 500700,
      "end": 500797,
      "text": "tändig gebrochnen Thüren ließen mich nie\nbemerken, wie fie geöffnet oder gefchloffen wurden-\nWas"
    },
    "b": {
      "start": 615049,
      "end": 615146,
      "text": "erall erbrochenen Thüren ließen\nunich nie bemerken, wie ſie geöffnet oder geſchloſſen wurden.\n\nU"
    }
  },
  {
    "a": {
      "start": 364977,
      "end": 365098,
      "text": "\n\n\n\nund leicht aus. Er fegte uns, daß die Thronfolge\nin der königlichen Familie auf Wahl beruhe, daß die\nmilitairischen "
    },
    "b": {
      "start": 284773,
      "end": 284894,
      "text": "ark und leicht\naus. Er ſagte uns, daß die Thronfolge in der königlichen\nFamilie auf Wahl beruhe, daß die Militär- und Zi"
    }
  },
  {
    "a": {
      "start": 88335,
      "end": 88420,
      "text": "en großen Alterthümern der mittlern Zeit\nEgyptens und eins der schönsten Denkmähler "
    },
    "b": {
      "start": 14943,
      "end": 15028,
      "text": "r größten Alterthümer\nder mittlern Zeit Aegyptens und eins der ſchönſten und weiſe-\n"
    }
  },
  {
    "a": {
      "start": 172429,
      "end": 172534,
      "text": "ten den\nalten Aegyptischen Stamm deutlich zu erkennen, eine\nAbart der schwarzbraunen Nubier, fo wie man "
    },
    "b": {
      "start": 37457,
      "end": 37562,
      "text": "ch den alten ägyptiſchen Stamm deutlich zu er-\nkennen, eine Abart der ſchwarzbraunen Nubier. Flache Stir"
    }
  },
  {
    "a": {
      "start": 390394,
      "end": 390502,
      "text": "aube\nten. Bewaffnet mit drey Wurfspießen, einer Picke,\neinem Dolch, zwey Pistolen und einem Karabiner, grif"
    },
    "b": {
      "start": 581896,
      "end": 582004,
      "text": "\nzu ſeyn. Bewaffnet mit drei Wurfſpießen, einer Pike, einen\nDolch, zwei Piſtolen und einem Karabiner verthe"
    }
  },
  {
    "a": {
      "start": 258629,
      "end": 258796,
      "text": ". Es langte eine arabische Karawane an,\nfie kam vom Berg Sinai. Sie brachte Kohlen,\nGummi und Mandeln von daher, und bestand aus\n500 Mann und 700 Kameelen. Diese Art "
    },
    "b": {
      "start": 248009,
      "end": 248175,
      "text": "-\nEs langte eine arabiſche Karºv an an; ſie kam von\n\nBerge Sinai, brachte Kohlen, Gummi und Mandeln von\n\ndaher, und beſtand aus 500 Mann und 7oo Kameelen. Schon\nwar "
    }
  },
  {
    "a": {
      "start": 270543,
      "end": 270662,
      "text": "das Zelt; zwey Säcke, einer zu Korn für\nden Herrn und einer zu Gerste für das Maulthier; ein\ngroßes Waffergefäß um die"
    },
    "b": {
      "start": 253985,
      "end": 254104,
      "text": "n Zeuge; zwei Säcke,\n\neiner zu Korn für den Herrn und einer zu Gerſte für das\nMaulthier; ein großes Waſſergefäß, eine "
    }
  },
  {
    "a": {
      "start": 188044,
      "end": 188135,
      "text": "tzend Gelehrte und\nKünstler, und ein Detafhement von 2oo Mann zu un-\nferer Beschützung. Ma"
    },
    "b": {
      "start": 46235,
      "end": 46326,
      "text": "rere Gelehrte und Künſt-\nler und ein Detaſchement von 200 Mann zu unſerer Beſchüs\nzung. Wi"
    }
  },
  {
    "a": {
      "start": 372005,
      "end": 372110,
      "text": "ehalten, die wir in ihnen feit den Sultan\nSchahriar aus der taufend und einen Nacht her ken-\nnen, und in"
    },
    "b": {
      "start": 575331,
      "end": 575436,
      "text": "nſchaft, die wir in ihnen ſeit dem Sultan\nSchahriar aus der tauſend und einen Nacht her kannten.\n\nIch fa"
    }
  },
  {
    "a": {
      "start": 500027,
      "end": 500134,
      "text": "orstellen, haben kleine viereckige Bärte und einen\nKopfputz, der auf die Achseln herabhängt; jene der\nWeib"
    },
    "b": {
      "start": 615219,
      "end": 615326,
      "text": "en Figuren haben kleine viereckige Bärte und einen\nKopfputz, der auf die Achſeln herabhängt; die weibliche"
    }
  },
  {
    "a": {
      "start": 228239,
      "end": 228371,
      "text": " ist, so fin-\ndet man manche Annehmlichkeiten, niedliche marmorne\nBäder, wollüstige Badstubeu, Säle mit Mosaik, in\nderen Mitte Waff"
    },
    "b": {
      "start": 237122,
      "end": 237254,
      "text": "rungen, ſo findet man manche Annehmlichkeiten, niedliche\nmarmorne Bäder, wollüſtige Badſtuben, Säle mit Moſaik,\nin deren Mitte Spri"
    }
  },
  {
    "a": {
      "start": 473205,
      "end": 473320,
      "text": "dern Race. Ihre Züge sind zart,\nihre Haut fein, ihr Gesicht lebhaft und sprechend, ihre\nAugen und Zähne zum Bewund"
    },
    "b": {
      "start": 607750,
      "end": 607869,
      "text": "e zu ſeyn. Ihre Züge ſind zart, ihre Haut iſt fein, ihr\nGeſicht lebhaft und ſprechend, ihre Augen und Zähne ſind\nzum B"
    }
  },
  {
    "a": {
      "start": 247742,
      "end": 247878,
      "text": "n Rücksicht der Sorgfalt, die man auf die Einballfa-\nmirung dieser Vögel verwandt hat. Nur der irdene Topf\nist allen gemein. Diese Ungl"
    },
    "b": {
      "start": 242453,
      "end": 242586,
      "text": "it in Äärft der Sorgfalt. die man auf die\nEinbalſamirung dieſer Vögel verwandt hat. Nur der irdene\nTopf iſt allen gemein Wahrſcheinl"
    }
  },
  {
    "a": {
      "start": 223388,
      "end": 223600,
      "text": "ssalisch, aber die\nUmriffe, die sich noch erhalten haben, sind fo zart als\nrein. ... Der Ausdruck des Kopfs ist Sanftheit, Grazie\nund Ruhe. Der Charakter ist zwar komisch, aber der\nMund hat, ungeachtet feiner di"
    },
    "b": {
      "start": 58565,
      "end": 58772,
      "text": "ſſafiſch,\naber die Umriſſe, die ſich noch erhalten haben, ſind ſo zart\nals rein. Der Ausdruck des Kopfes iſt Sanftheit, Grazie\nund Ruhe. Der arakter iſt zwar komiſch, aber der Mund\nhat, ungeachtet der dicke"
    }
  },
  {
    "a": {
      "start": 489688,
      "end": 489766,
      "text": "ypten wurde in einen Granitfelsen bei den Katarak-\nten eingehauen. Ich henutz"
    },
    "b": {
      "start": 611930,
      "end": 612008,
      "text": "rmee ward in einen Gra-\nnitfelſen bei den Katarakten eingehauen. Bei dieſer G"
    }
  },
  {
    "a": {
      "start": 307426,
      "end": 307516,
      "text": "ück Erde betreten, das\nvon jeher mit dem Schleyer des Geheimniffes bedeckt\nund feit zweyh"
    },
    "b": {
      "start": 263611,
      "end": 263701,
      "text": "egypten) betreten, das von jeher mit dem Schleier\ndes Geheimniſſes bedeckt, und ſeit 2ooo"
    }
  },
  {
    "a": {
      "start": 342989,
      "end": 343117,
      "text": "-\nten in diesen Felsen vereinigten sie in dieser öden Zu-\nrückgezogenheit mit dem traurigen Anblick der Wüste\ndie Aussicht auf "
    },
    "b": {
      "start": 275713,
      "end": 275841,
      "text": "itten in dieſen Felſen vereinigten ſie in dieſer öden Zurück-\ngezogenheit mit dem traurigen Anblick der Wüſte die Ausſe\nauf ein"
    }
  },
  {
    "a": {
      "start": 417074,
      "end": 417208,
      "text": "ffentlich: Granit, weil ich als\nentschieden voraussetze, daß es dieselbe Steinmaße fe),\ndie man lange Zeit mit dem Nahmen Bafalt bele"
    },
    "b": {
      "start": 592248,
      "end": 592382,
      "text": ") Ich ſage Granit, weil ich als entſchieden vorausſese, daß es\ndieſelbe Steinmaſſe ſei, die man lange Zeit mit dem JTamen\nB a ſalf He"
    }
  },
  {
    "a": {
      "start": 512478,
      "end": 512672,
      "text": "rnt. Eine Stunde von Kous fahen wir rechts am\nEingange der Wüste die Trümmer von Kophtos, be-\nrühmt im vierten Jahrhundert durch feinen Verkehr\nmit dem Orient. Man erkennt ihren ehemahligen Gla"
    },
    "b": {
      "start": 619332,
      "end": 619522,
      "text": "nn.\nEinige Stunden von Kusſahen wir rechts am Eingange\nder Wüſte die Trümmer von Kop htos, berühmt im 4ten\nJahrhundert durch ſeinen Verkehr mit dem Orient. Man er-\nkennt die ehemalige Größe"
    }
  },
  {
    "a": {
      "start": 317982,
      "end": 318054,
      "text": "ne, und die\nWüste, in deren Mitte fie unserm Feuer trotzten, war für\nie"
    },
    "b": {
      "start": 265585,
      "end": 265657,
      "text": "alſo in der Wüſte, in deren Mitte ſie\nunſerm Feuer trotzten. Wir wollte"
    }
  },
  {
    "a": {
      "start": 466601,
      "end": 466685,
      "text": " erhöhen. Hinter dieser rauhen Natur lacht dem\nüberraschten Auge die Insel des Phil"
    },
    "b": {
      "start": 606369,
      "end": 606453,
      "text": "Gipfeln.\n\nHinter dieſer rauhen Natur lacht dem überraſchten Auge\ndie Inſel Phi lä m"
    }
  },
  {
    "a": {
      "start": 176932,
      "end": 177181,
      "text": "noch jetzt vor dem uebergewicht ihres\nGeistes fürchtet, hat eine große Anzahl von ihnen zu\nlistigen Schurken gemacht, aber man dürfte sie nur\nfich felbst wiedergeben, und fie würden bald wieder\nfeyn, was sie einst waren, nämlich kluge Leute voll\nEh"
    },
    "b": {
      "start": 40694,
      "end": 40945,
      "text": "aus\nFurcht vor dem Uebergewicht ihres Geiſtes verdammt.\nhat eine große Anzahl von ihnen zu lſtigen Schurken ge-\nmacht, aber man dürfte ſie nur ſich ſelbſt wiedergeben, und\nſie würden bald wieder ſeyn, was ſie einſt waren, nämlich\nkluge Leute von Ehr"
    }
  },
  {
    "a": {
      "start": 541796,
      "end": 541878,
      "text": "digen, die wir unsere\nMantelsäcke auf den Barken verloren hatten, befah-\nlen ihre"
    },
    "b": {
      "start": 624559,
      "end": 624641,
      "text": "ften, weil wir unſere Mantelſäcke auf\nden Barken verloren hatten. Bezahlung hatte"
    }
  },
  {
    "a": {
      "start": 117067,
      "end": 117274,
      "text": "klammern.\nNach einer Stunde entdeckten wir, mitten in\nWäldern von Datteln, Bananen, Feigen und Maul-\nbeerbäumen Ro fette. Es liegt an den Ufern des\nNils, der, ohne sie zu erniedrigen, alljährlich die Mau-\ne"
    },
    "b": {
      "start": 23066,
      "end": 23282,
      "text": "Fluſ-\nſes. Nach einer Stunde entdeckten wir mitten in Wäldern\nvon Datteln, Bananen, Feigen und Maulbeerbäumen die\nStadt Roſett e; ſie liegt an den Ufern des Nils, der, ohne\nſie zu erniedrigen, jährlich die Mauern de"
    }
  },
  {
    "a": {
      "start": 161870,
      "end": 161952,
      "text": "3– 14\nFuß. Nicht weit davon, mitten unter Trümmern von\nGefimfen, denen gleich, di"
    },
    "b": {
      "start": 34962,
      "end": 35044,
      "text": "n beſteht. Nicht weit davon, mitten unter Trümmern von\nGeſimſen, eine ziemlich gu"
    }
  },
  {
    "a": {
      "start": 300710,
      "end": 300785,
      "text": " foll; jene mitten darin\nerbaute Pyramide; jenes berüchtigte Labyrinth; je"
    },
    "b": {
      "start": 263318,
      "end": 263393,
      "text": "ne See, die mitten darin er-\nbauke Pyramide, das berüchtigte Labyrinth, de"
    }
  },
  {
    "a": {
      "start": 453301,
      "end": 453376,
      "text": "end jene\nTrümmer der Urwelt im Kriege mit Zeit und Menschen\nüberwanden und"
    },
    "b": {
      "start": 602077,
      "end": 602152,
      "text": "ber die Trümmer der\nUrwelt, im Kriege mit Zeit und Menſchen, bieten der Ew"
    }
  },
  {
    "a": {
      "start": 221903,
      "end": 222112,
      "text": "nn weiß man kaum, was man mehr anfau-\nnen soll, die tyrannische Unvernunft, die ihre Ausfüh-\nrung zu befehlen wagte, oder den knechtlichen Gehor-\nfam eines Volkes, das zu dergleichen Arbeiten feine\nDemon's Re"
    },
    "b": {
      "start": 57364,
      "end": 57569,
      "text": "h, man weiß kaum, was man mehr anſtaunen\nſoll, die tyranniſche Unvernunft, die ihre Ausführung zu be-\nfehlen wagte, oder den knechtiſchen Gehorſam eines Volks,\ndas zu dergleichen Arbeiten ſeine Hände bot "
    }
  },
  {
    "a": {
      "start": 274538,
      "end": 274725,
      "text": "gelebtheit. Er hatte nur noch einen einzigen Zweig,\nder Blätter trug. Alle übrigen waren dürre oder ab-\ngebrochen, aber sorgfältig an der Stelle aufbewahrt,\nwo sie die Erde berührt hatte"
    },
    "b": {
      "start": 254753,
      "end": 254938,
      "text": "h abgelebt, er hatte nur noch einen, einzigen Zweig,\nder Blätter trug, alle übrigen waren dürr oder abgebrochen,\naber ſorgfältig an der Stelle aufbewahrt, wo ſie die Erde\nbei Abfallen "
    }
  },
  {
    "a": {
      "start": 421217,
      "end": 421295,
      "text": "st war so stolz auf\nso ein kühnes Unternehmen, daß er auf das Piedestal\ndiese"
    },
    "b": {
      "start": 592926,
      "end": 593004,
      "text": "ſt war ſo ſtolz auf ein ſo kühnes Unternehmen,\ndaß er auf das Fußgeſtell eine"
    }
  },
  {
    "a": {
      "start": 306507,
      "end": 306616,
      "text": "te, um den Murat-Bey zu verfolgen, anzugreifen\nund zu fchlagen, wenn er anders wartete, bis wir uns\nnäherten"
    },
    "b": {
      "start": 262432,
      "end": 262541,
      "text": "ſſen, den\nMurat- Bei zu verfolgen, anzugreifen und zu ſchlagen,\nwenn er anders wartete, bis wir uns ihm nähe"
    }
  },
  {
    "a": {
      "start": 320018,
      "end": 320160,
      "text": "t. Dieser\nschöne Kanal scheint dem Beobachter feine blühenden\nUfer darzubieten, um das Auge wegen der Schreck-\nniffe der Wüste zu trösten– de"
    },
    "b": {
      "start": 266172,
      "end": 266314,
      "text": "n. Dieſer ſchöne Kanal ſcheint dem\nBeobachter ſeine blühenden Ufer darzubieten, um das Auge\nwegen der Schreckniſſe der Wüſte zu tröſten...\nWü"
    }
  },
  {
    "a": {
      "start": 179606,
      "end": 179795,
      "text": "estafrika durchaus nicht, ihre Augen find\ntief und blitzend unter heruntergebogenen Augenbrau-\nnen; ihre Nasenlöcher find breit, und die Nase zuge-\nspitzt; der Mund weit geöffnet, ohne daß"
    },
    "b": {
      "start": 42615,
      "end": 42803,
      "text": " ſie aber\ndurchaus nicht. Ihre Augen ſind tief und blitzend unter her-\nuntergebogenen Augenbraunen; ihre Raſenlöcher ſind breit\nund die Naſe zugeſpitzt; der Mund iſt weit geöffnet, ohne\nd"
    }
  },
  {
    "a": {
      "start": 378450,
      "end": 378918,
      "text": " Stimme hören,\ndie zu gleicher Zeit die Stimme des Vorwurfs und der\nDrohung ist. Zum Zeichen, daß ihm auch die Stra-\nfe zu Gebote stehe, öffnet er die Thüre des Himmels,\nworaus dann der Blitz hervorkommt; da aber Gottes\nGnade immer unendlich ist, fo hat sich der Donner in\nOber-Aegypten nie auf eine andre Weise dargestellt.“\nMan geräth in Erstaunen, wenn man einen vernünf-\ntigen Menschen mit einem ehrwürdigen Barte eine fo\nkindische Erzählung hersagen hört. Defair"
    },
    "b": {
      "start": 579156,
      "end": 579622,
      "text": "e\nStimme hören, die zu geser Zeit die Stimme des Bor-\nwurfs und der Drohung iſt, Zum Zeichen, daß ihm auch die\nStrafe zu Gebote ſtehe, öffnet er, die- Thür des Himmels,\nworaus dann der Blitz hervorkpmmt; da aber Gottes Gnade\nimmer unendlich iſt, ſo hat ſich der Donner in Oberägypten\nnie auf eine andere Weiſe dargeſtellt.“ Man geräth in Ers\nſtaunen, wenn man einen vernünftigen Menſchen mit einem\nehrwürdigen Bart eine ſo kindiſche Erzählung herſagen hört.\nEs hatt"
    }
  },
  {
    "a": {
      "start": 340209,
      "end": 340312,
      "text": "ortgetrieben, und ver-\nwandeln immer weiter und weiter Dörfer und frucht-\nbare Felder in traurige Wüst"
    },
    "b": {
      "start": 274249,
      "end": 274352,
      "text": "che herunter, und verwandelt immer weiter und weiter\n\nDörfer und fruchtbare Felder in traurige Wüſten."
    }
  },
  {
    "a": {
      "start": 344350,
      "end": 344471,
      "text": "t, so wie einige röthliche Gemälde, die Kreuze\nvorstellen, und Inschriften, die ich für koptische halte,\nfind Beweise, u"
    },
    "b": {
      "start": 276447,
      "end": 276570,
      "text": "7o\n\nbeit, einige röthliche Gemälde, die Kreuze vorſtellen und In-\n\nſchriften, die ich für koptiſch halte, ſind die einzige"
    }
  },
  {
    "a": {
      "start": 508923,
      "end": 509008,
      "text": "hen Stadt,\nwie einige wilde Sprößlinge an den fhönen großen\nBaum erinnern, der einst"
    },
    "b": {
      "start": 618105,
      "end": 618190,
      "text": "n Chebens, wie einige wil-\nde Sprößlinge an den ſchönen, großen Baum erinnern, der\ne"
    }
  },
  {
    "a": {
      "start": 307518,
      "end": 307591,
      "text": "ert Jahren jedem Europäer verschloss\nfen war. Seit Herodot bis zu uns fi"
    },
    "b": {
      "start": 263698,
      "end": 263771,
      "text": "oo. Jahren jedem Euro-\npäer verſchloſſen war. Seit Herodot ſind alle Rei"
    }
  },
  {
    "a": {
      "start": 557738,
      "end": 557837,
      "text": " Un---\n\nter den hundert Säulen eines einzigen Portikus dieses\n\nTempels haben die kleinsten fieben "
    },
    "b": {
      "start": 626607,
      "end": 626706,
      "text": "eſen. Unter den hundert\nSäulen eines einzigen Portikus dieſes Tempels haben die\nkleinſten 7, die g"
    }
  },
  {
    "a": {
      "start": 330401,
      "end": 330520,
      "text": "\nEinwohnern bewohnt wird, denen wir eine ebenso felte-\nne Erscheinung waren, als ihr Tempel es uns gewe-\nfen war.\nWir "
    },
    "b": {
      "start": 270622,
      "end": 270741,
      "text": "o Einwohnern bewohnt wird, denen wir eine eben ſo\nſeltene Erſcheinung waren, als ihr Tempel es uns geweſen\nwar *)./--\n"
    }
  },
  {
    "a": {
      "start": 444793,
      "end": 444939,
      "text": "en wir Ecouan oder Syene, das Ziel\nunfers Marsches. Der Soldat vergaß seine Beschwer-\nden, als habe er das verheißene Kanaan erreicht, und\nnicht "
    },
    "b": {
      "start": 599819,
      "end": 599966,
      "text": "dlich Eſſu an\noder Syene, das Ziel unſers Marſches. Der Soldat ver-\n\ngaß ſeine Beſchwerden, als habe er das verheißene Kanaan\nerreicht. Ich konnke"
    }
  },
  {
    "a": {
      "start": 217575,
      "end": 217652,
      "text": "e befanden; wir durchwanderten ihn bis zur\nEbene, auf welcher diese Monument"
    },
    "b": {
      "start": 54974,
      "end": 55051,
      "text": "n im Sande. Wir\ndurchwanderten ihn bis zur Ebene, auf welcher die Pyrami-\nde"
    }
  },
  {
    "a": {
      "start": 491155,
      "end": 491245,
      "text": "auerten.\nEin Lager von Backsteinen, ein Loch in der\nWand statt des Schrankes, war die ein"
    },
    "b": {
      "start": 612553,
      "end": 612643,
      "text": " Wänden, ein Lager von Backſteinen, ein Loch in der\nWand, ſtatt des Schrankes, zeigten, d"
    }
  },
  {
    "a": {
      "start": 298578,
      "end": 298992,
      "text": "\nmit reifem Doura oder mit Zuckerrohr, das eben ab-\ngeerndtet werden soll, oder mit Korn, Flachs und-\nKlee bedeckt sind, die, so wie die Ueberschwemmung\nsich zurückzieht, die Riffe des Bodens mit grünem\nSammt bekleiden; wenn man endlich in unsern Win-\ntermonaten dieses glänzende Gemählde der Reichthi-\n\n\n\n174=\n\nmer des Frühlings, das schon den Ueberfluß des Sonn-\nmers ankündigt, vor Augen hat; fo muß man wohl\nm"
    },
    "b": {
      "start": 260507,
      "end": 260910,
      "text": " mit reifer Durra oder mit Zuckerrohr, das eben abge-\n\nerntet werden ſoll, oder mit Korn, Flachs und Klee bedeckt\n\nſind, die, ſo wie die Ueberſchwemmung ſich zurückzieht, die\n\nRiſſe des Bodens mit grünem Sammt bekleiden; wenn man\n\nendlich in unſern Wintermonaten dieſes glänzende Gemälde\n\nder Reichthümer des Frühlings, das ſchon den Ueberfluß des\n\nSommers ankündigt, vor Augen hat; ſo muß man wohl mit"
    }
  },
  {
    "a": {
      "start": 365540,
      "end": 365781,
      "text": "daß wir sie sehr\nleicht uns zinsbar machen könnten, ohne dem Handel\nzu schaden, den fie felbst zu treiben pflegten; daß wir\nfie durch ihre mannigfaltigen Bedürfniffe und durch\ndie Ausführung ihrer überflüffigen Produkte an unfer\nIntereffe k"
    },
    "b": {
      "start": 285192,
      "end": 285432,
      "text": "gen\nund ſie ſehr leicht uns zinsbar machen könnten, ohne dem\nHandel zu ſchaden, den ſie ſelbſt zu treiben pflegten daß\nwir ſie durch ihre mannigfaltigen Bedürfniſſe und durch die\nAusführung ihrer überflüſſigen Produkte an unſer Intereſſe\nk"
    }
  },
  {
    "a": {
      "start": 263927,
      "end": 264124,
      "text": "zen Stadt. In dieser Gegend von Aegyp-\nten wird alles, was gebaut wird, von Koth und ge-\nhacktem Stroh, das an der Sonne gekocht ist, aufge-\nführt. Treppen, Fenstereinfaffungen, Backöfen, Haus-\nge"
    },
    "b": {
      "start": 249516,
      "end": 249713,
      "text": "\nſchlagen. In dieſer Gegend von Aegypten wird alles, was\ngebaut wird, \"von Koth und gehacktem Stroh, das an der\nSonne getrocknet iſt, aufgeführt. Treppen, Fenſtereinfaſſungen,\nBacköfen, Hausgeräth"
    }
  },
  {
    "a": {
      "start": 213225,
      "end": 213304,
      "text": "as Vollendete wieder, was die Jahr-\nhunderte ihnen abgenagt haben. Gegen 9 Uhr"
    },
    "b": {
      "start": 53515,
      "end": 53594,
      "text": "nd Vollendung wieder, was die Jahrhunderte ihnen abge-\nnagt haben.\n\nWir ſahen "
    }
  },
  {
    "a": {
      "start": 291575,
      "end": 291795,
      "text": "t wird.\nNichts ist so traurig, als über folche Dörfer hin\nzu marschieren, ihre Dächer unter sich zu haben, auf\nSpitzen ihrer Thürme zu stoßen, und daran zu den-\nken, daß hier einst bebaute Felder waren, daß hier\n\n\n\n170 "
    },
    "b": {
      "start": 257877,
      "end": 258096,
      "text": "----\n\n- Nichts iſt ſo traurig, als über ſolche Dörfer hin zu nar-\n\nſchiren, ihre Dächer unter ſich zu haben, auf Spitzen ihrer\nThürme zu ſtoßen und daran zu denken, daß hier einſt be-\nbaute Felder waren, däß hier Bäume"
    }
  },
  {
    "a": {
      "start": 415760,
      "end": 415885,
      "text": "fuhren wir, daß\nein beträchtlicher Völkerstamm diese finstern Schlupf\nwinkel bewohne und zu Räuberhöhlen entweihe; dieses\nVo"
    },
    "b": {
      "start": 592026,
      "end": 592150,
      "text": " der Folge, daß ein beträchtlicher Volksſtamm\ndieſe finſtern ESchlupfwinkel bewohne und zu Räube: hölen ent-\nweihe. Dieſer "
    }
  },
  {
    "a": {
      "start": 88064,
      "end": 88270,
      "text": "\nlung hinzuleiten, denn alsdann empfängt auch er die\nallgemeine Wohlthat der Ueberschwemmung, und die\nfe füllt, weil das Waffer immer wagerecht zu stehen\nfucht, alle Höhlungen aus, die es antrifft. Der gro"
    },
    "b": {
      "start": 16161,
      "end": 16366,
      "text": "hölung zu leiten; denn als dann empfängt auch er\ndie allgemeine Wohlthat der Ueberſchwemmung, nnd dieſe füllt,\nweil das Waſſer immer wagerecht zu ſtehen ſucht, alle Hölangen\naus, die es an trifft.\n\n\n\n9.\n\n"
    }
  },
  {
    "a": {
      "start": 75161,
      "end": 75247,
      "text": "beschrieben, kein Mensch\nwürde noch andere Gemählde oder Zeichnungen davon\nweiter für"
    },
    "b": {
      "start": 12861,
      "end": 12947,
      "text": "-\nſehrieben, kein NRenſch würde noch andere Gemälde oder Zeich-\nnungen davon für nöti"
    }
  },
  {
    "a": {
      "start": 373804,
      "end": 373888,
      "text": "\nwegen. Die Wiederholungen werden ihnen daher nicht\nwiderlich. Auf diese Erzählunge"
    },
    "b": {
      "start": 576427,
      "end": 576511,
      "text": "aber, die Wiederholungen werden ih-\nnen daher nicht widerlich. Es giebt Erzähler un"
    }
  },
  {
    "a": {
      "start": 465284,
      "end": 465386,
      "text": "en Katarakten belegte. Es\nist weiter nichts, als die am Felsen gebrochene Welle\ndes Fluffs, der im St"
    },
    "b": {
      "start": 605760,
      "end": 605862,
      "text": "lk at a rakt e belegt. Es iſt weiter nichts, als die am\n\nFelſen gebrochene Welle des Fluſſes, der an "
    }
  },
  {
    "a": {
      "start": 227402,
      "end": 227555,
      "text": "ung und weite Räume zu durchwandern, aber\nkeine einzige schöne Straffe und kein einziges schönes\nMonument. Ein weitläufiger Platz ist zwar da,\naber er h"
    },
    "b": {
      "start": 236354,
      "end": 236507,
      "text": "e und\nweite Räume zu durchwandern, aber keine einzige ſchöne Stra-\nße, und kein einziges ſchönes Monument. Ein weitläufiger\nPlatz iſt zwar da, er gleich"
    }
  },
  {
    "a": {
      "start": 412796,
      "end": 413057,
      "text": "gte, er-\nfchüttert noch jetzt als Gespenst ihrer ehmahligen Herr-\nlichkeit. Der Anblick ihrer weit und breit zerstreuten\nRuinen überraschte die Armee fo, daß sie von felbst\nstehen blieb, freudig in die Hände schlug, als wäre\ndie Eroberung der Trümmer dieser eh"
    },
    "b": {
      "start": 589822,
      "end": 590082,
      "text": "emacht, erſchüttert noch jezt als Geſpenſt ihrer ehema-\ngen Herrlichkeit. Der Anblick ihrer weit und breit zerſtreuten\nTrümmer überraſchte die Armee ſo, daß ſie von ſelbſt ſtehen\nblieb, freudig in die Hände ſchlug, als wäre die Eroberung\ndieſer Trümmer das Zi"
    }
  },
  {
    "a": {
      "start": 210182,
      "end": 210351,
      "text": " oft\nbis zum linken Ufer des Fluffes, die Felder werden\nöde, die Bäume seltener, der Horizont bildet nur eine\nLinie, deren Anblick unmöglich darzustellen ist. Ich\nzeich"
    },
    "b": {
      "start": 51976,
      "end": 52148,
      "text": "üſte oft dem linken Ufer des Fluſſes;\ndie Felder werden öde, die Bäume ſeltener und der Horizont\nbildet nur eine Linie, deren Anblick unmöglich darzuſtellen iſt.\nTauben wa"
    }
  },
  {
    "a": {
      "start": 411431,
      "end": 411602,
      "text": "-\nlende Zunge. Ohren und Nafen fchließen sich wie die\nGehörorgane der Fische. Seine kleinen hervorstehen-\nden Augen vermehren das Schreckliche feines Anblicks,\nGegen neun"
    },
    "b": {
      "start": 588991,
      "end": 589161,
      "text": "fehlende Zunge. Ohren und\nNaſe ſchließen ſich wie die Gehörorgane der Fiſche. Seine\nkleinen, hervorſtehenden Augen vermehren das Schreckliche\nſeines Anblicks. S\n\n\n\n- --\n"
    }
  },
  {
    "a": {
      "start": 66364,
      "end": 66442,
      "text": " sammelten, zu deren Zerstörung die Bar-\nbarey ganze Jahre brauchte. Da, sagt"
    },
    "b": {
      "start": 9009,
      "end": 9087,
      "text": "brachten, zu deren Zerſtö-\nrung die Barbarei ganze Jahre gebrauchte.\nWir ware"
    }
  },
  {
    "a": {
      "start": 245241,
      "end": 245343,
      "text": "schli-\ncher und edler, so fremd uns auch Sitten, Religion\nund Sprache einander machten. Während man v"
    },
    "b": {
      "start": 242108,
      "end": 242210,
      "text": "enſchlicher\nund edler, ſo fremd uns auch Sitten, Religion und Sprache\neinander machten. Ich könnte hi"
    }
  },
  {
    "a": {
      "start": 192285,
      "end": 192575,
      "text": "n 113\n\nwät der tölpischen Miene eines Poffenreiffers kam, und\nunter grobem Lachen die Scene der Trunkenheit störte,\ndie den Tanz endigen follte. Sie tranken den Branns\ntewein aus großen Gläsern, wie Limonade: auch fa-\nhen fie, obgleich jung und hübsch, doch entnervt und\nwelk aus, zwey aus"
    },
    "b": {
      "start": 48324,
      "end": 48615,
      "text": "ieſen, mit der tölpiſchen Miene eines Poſſen“\nreiſſers kam, und unter groben Lachen die Szene der Trun-\nkenheit ſtörte, die den Tanz endigen ſollte.\n\nSie tranken den Branntwein aus großen Gläſern, wie\n\nLimonade; auch ſahen ſie, obgleich jung und hübſch, doch\n\nentnervt und welk aus. Doch ze"
    }
  },
  {
    "a": {
      "start": 351089,
      "end": 351191,
      "text": "A\nwohl gegen die Araber, ja selbst gegen die Mameluk-\nken vertheidigen könnte; ohne Waffen aber hatte"
    },
    "b": {
      "start": 279317,
      "end": 279419,
      "text": "ehr wohk gegen die Araber, ja ſelbſt\ngegen die Mamelukken vertheidigen könnte. Ohne Waffen\nhatten die"
    }
  },
  {
    "a": {
      "start": 264744,
      "end": 264829,
      "text": "nes\nMenschen hindurch, und das ist \"dem genug, defen\nSohn von feinem Oberherrn den B"
    },
    "b": {
      "start": 250526,
      "end": 250611,
      "text": "e Lebenszeit hindurch, und das iſt dem\ngenug, deſſen Sohn von ſeinem Oberherrn aberm"
    }
  },
  {
    "a": {
      "start": 344394,
      "end": 344564,
      "text": "ze\nvorstellen, und Inschriften, die ich für koptische halte,\nfind Beweise, ud zugleich die einzigen Ueberreste der\nWohnungen jener frengen Zenobiten in diesen traurigen"
    },
    "b": {
      "start": 276493,
      "end": 276640,
      "text": " vorſtellen und In-\n\nſchriften, die ich für koptiſch halte, ſind die einzigen Ueberre-\nſte der Wohnung jener ſtrengen Zenobiten in dieſen trauri-\n"
    }
  },
  {
    "a": {
      "start": 411781,
      "end": 411889,
      "text": "se Stadt, deren Grö-\nße uns Homer mit dem einzigen Ausdruck: Theben\nmit hundert Thoren schildert, was man f"
    },
    "b": {
      "start": 589543,
      "end": 589651,
      "text": "eſe Stadt, deren Größe uns Honec\n1nit dem einzigen Ausdruck: „Theben mit hundert Thoren“\nſchildert, lag jet"
    }
  },
  {
    "a": {
      "start": 361159,
      "end": 361270,
      "text": " die schon droheten,\nmir ihren Dienst ganz zu versagen. Ich hatte kein\neinziges Heilmittel für sie; aber ein T"
    },
    "b": {
      "start": 282085,
      "end": 282196,
      "text": "ugen ſchon droheten, mir ihren Dienſt ganz zu\nverſagen. Ich hatte kein einziges Heilmittel für ſie, fand\naber "
    }
  },
  {
    "a": {
      "start": 260011,
      "end": 260109,
      "text": "ckgehn, der die Wiege dreyer Religio-\nnen und das Vaterland dreyer Gesetzgeber war, die alle\ndrey"
    },
    "b": {
      "start": 248603,
      "end": 248701,
      "text": "eſe-\nhen, der die Wiege dreier Religionen und das Vaterland\ndreier Geſetzgeber war, die die Meinu"
    }
  },
  {
    "a": {
      "start": 529905,
      "end": 530065,
      "text": "rfe mit den Soldaten gemein\nzu finden. Sie überließen sich ihrer Willkühr mit ei-\nner Freude, einer Wohlbehaglichkeit, die mich ganz\nverwirrt machte! ich konnt"
    },
    "b": {
      "start": 620806,
      "end": 620961,
      "text": "\nmit unſern Soldaten gemein zu finden. Sie überließen ſich\nihrer Willkühr mit einer Freude und Wohlbehaglichkeit, die\nmich ganz verwirrt machte. Dieſe lie"
    }
  },
  {
    "a": {
      "start": 227815,
      "end": 227946,
      "text": " die die Straßen traurig ma-\nchen, statt fie zu verschönern. Die Wohnungen der\nArmen find hier noch elender als anderwärts, denn a"
    },
    "b": {
      "start": 236783,
      "end": 236914,
      "text": "lche die Stra:\nßen traurig machen, ſtatt ſie zu verſchönern. Die Wohnun-\ngen der Armen ſind hier noch elender als anderswo, denn\nm"
    }
  },
  {
    "a": {
      "start": 94757,
      "end": 94874,
      "text": "en Gebäudes.\nVon da gingen wir zu dem befestigten Thore von\nRosette, wo sich die Türken bey unserer Ankunft ver-\nthe"
    },
    "b": {
      "start": 17233,
      "end": 17352,
      "text": " Alterthums. Von da gingen wir zu dem befeſtig-,\nten Chor von Roſette, wo ſich die Türken bei unſerer An-\n\nºft vºrbeid"
    }
  },
  {
    "a": {
      "start": 117175,
      "end": 117302,
      "text": "men Ro fette. Es liegt an den Ufern des\nNils, der, ohne sie zu erniedrigen, alljährlich die Mau-\nern der Häuser badet. Ich zei"
    },
    "b": {
      "start": 23183,
      "end": 23307,
      "text": "dt Roſett e; ſie liegt an den Ufern des Nils, der, ohne\nſie zu erniedrigen, jährlich die Mauern der Häuſer badet.\n\nRasc id,"
    }
  },
  {
    "a": {
      "start": 434594,
      "end": 434723,
      "text": "ältniffe.-\nEs bildet eine lange Reihe pyramidenförmiger\nThore, Höfe mit Gallerien geziert, Säulengänge, be-\ndeckte Hallen, zum T"
    },
    "b": {
      "start": 597242,
      "end": 597371,
      "text": "n geſehen.\nEs bildet eine lange Reihe pyramidenförmiger Chore, Höfe\nmit Galerien verziert, Säulengänge, bedeckte Hallen, zum\n\nBd"
    }
  },
  {
    "a": {
      "start": 408529,
      "end": 408601,
      "text": "berlaffen wollte. --\nIm Galopp eilten wir zur Division, die wir schon\nz"
    },
    "b": {
      "start": 587684,
      "end": 587756,
      "text": "r verlaſſen ſollte.\n\nIm Galopp eilten wir zur Diviſion, die drei Vierte"
    }
  },
  {
    "a": {
      "start": 464263,
      "end": 464399,
      "text": "ß bespült werden, an-\nfatt sich abzuschlemmen und zu zerfetzen, durch däs\nReiben des Waffers eine Politur angenommen haben.\nDer schönst"
    },
    "b": {
      "start": 605443,
      "end": 605578,
      "text": "ſe\nbeſpült werden, anſtatt ſich abzuſchlammen und aufzulöſen, durch\n\ndas Reiben des Waſſers eine Politur angenommen haben. Am\n-.- häuf"
    }
  },
  {
    "a": {
      "start": 233855,
      "end": 233931,
      "text": "ung war. Man fieht hier auch den\nJosephsbrunnen, der 209 Fuß in den Felfen "
    },
    "b": {
      "start": 240637,
      "end": 240713,
      "text": "en tVUT. Man ſieht hier noch den\nJoſephsbrunnen, der 269 Fuß tief in den Fe"
    }
  },
  {
    "a": {
      "start": 320174,
      "end": 320422,
      "text": "rch-\nterlicher Nahme für den, der sie einmahl gefehn hat!\nEin Horizont ohne Gränzen, dessen Raum erdrückt,\ndeffen Oberfläche, wenn sie eben ist, nur beschwerliche\nTagereisen zum Durchwandern darbietet, wo der Hü-\ngel den Wanderer nicht verbirgt, u"
    },
    "b": {
      "start": 266320,
      "end": 266571,
      "text": "n ſchrecklicher Name für den, der ſie einmal\ngeſehen hat.* Ein Horizont ohne Grenzen, deſſen Raum er-\ndrückt, deſſen Oberfläche, wenn ſie eben iſt, nur beſchwerliche\nTagereiſen zum Durchwandern darbietet, wo der Hügel den\nWanderer nicht verbirgt und "
    }
  },
  {
    "a": {
      "start": 270693,
      "end": 270893,
      "text": "158 a-me-\nHandmühle, um Mehl zu bereiten; ein Hühnerkäfig,\nein Gefäß, worin die Hühner legten; verschiedene\nTöpfe und endlich Kaffeekannen und Taffen. Die Wei-\nber und Kinder waren voll Runzeln.\nVon "
    },
    "b": {
      "start": 254093,
      "end": 254296,
      "text": "fäß, eine Handmühle, um\nMehl zu bereiten, ein Hühnerkäfig und ein Gefäß worein die\nHühner legten; verſchiedene Töpfe und endlich Kaffeekannen\nund Taſſen. Die Weiber und Kinder waren voll Runzeln.-\n\n2. N"
    }
  },
  {
    "a": {
      "start": 97466,
      "end": 97555,
      "text": "ls einen mit Steinen ver-\nfähütteten Brunnen, aus welchem zwischen den Steinen\nhindurch "
    },
    "b": {
      "start": 18226,
      "end": 18315,
      "text": "and– einen\nmit Steinen verſchütteten Brunnen, aus welchein zwiſchen den\nSteinen ein weni"
    }
  },
  {
    "a": {
      "start": 235446,
      "end": 235607,
      "text": "iel davon. Kaum tritt man aus den\nverfallenden Gebäuden von Kairo heraus, so fieht man\nmit Erstaunen eine andere Stadt ganz von weißem\nMarmor vor sich stehn, in"
    },
    "b": {
      "start": 241265,
      "end": 241430,
      "text": " Beiſpiel. Kaum tritt man aus den verfal-\nlenden Gebäuden von Cairo heraus, ſo ſieht man mit Er-\nſtaunen eine andere Stadt, ganz von weißem Marmor, vor\nſch ſteher, "
    }
  },
  {
    "a": {
      "start": 235483,
      "end": 235741,
      "text": "fallenden Gebäuden von Kairo heraus, so fieht man\nmit Erstaunen eine andere Stadt ganz von weißem\nMarmor vor sich stehn, in welcher Gebäude auf Säu-\nlen aufgeführt sind, die mit Domen, oder mit gemahl-\nten, ausgehauenen und vergoldeten Palankins gekrönt\nfin"
    },
    "b": {
      "start": 241306,
      "end": 241570,
      "text": "\nlenden Gebäuden von Cairo heraus, ſo ſieht man mit Er-\nſtaunen eine andere Stadt, ganz von weißem Marmor, vor\nſch ſteher, in welcher Gebäude auf Säulen aufgeführt ſind,\ndie mit ihren Domen, oder ihren gem alten, ausgehauenen\n\nund vergoldeten Palankins ein lachen"
    }
  },
  {
    "a": {
      "start": 343880,
      "end": 344006,
      "text": " Glück. Die\nernste und stolze Natur scheint hier bloß das tiefe Ge-\nfühl einer demüthigen Erkenntlichkeit einzuflößen, kurz,\n"
    },
    "b": {
      "start": 276330,
      "end": 276453,
      "text": "ei uns. Die ernſte und ſtolze Natur ſcheint hier\nblos das tiefe Gefühl einer demütigen Erkenntlichkeit einzufls.\n\n\n\n17o\n\nb"
    }
  },
  {
    "a": {
      "start": 397960,
      "end": 398040,
      "text": "erflutheten. Ich fühlte mich im Heiligthum der\nKünste und Wiffenschaften. Vorüb"
    },
    "b": {
      "start": 583076,
      "end": 583156,
      "text": "g und Alter. Ich fühlte mich im Heiligthum der Kün-\nſte und Wiſſenſchaften. Wel"
    }
  },
  {
    "a": {
      "start": 73535,
      "end": 73608,
      "text": " daß, fobald\nein Französisches Schiff in den alten Hafen einliefe,\nAlexa"
    },
    "b": {
      "start": 10812,
      "end": 10885,
      "text": "erde, ſobald ein franzöſiſches Schiff in den alten Hafen eins\nkaufe; und"
    }
  },
  {
    "a": {
      "start": 220625,
      "end": 220763,
      "text": "d haben so eine zweyte hin-\naufwärtsgehende Galerie entdeckt, die aber fo steil ist,\ndaß man in den Fußboden Einschnitte hat machen müs-\n"
    },
    "b": {
      "start": 56321,
      "end": 56458,
      "text": " Forſchen, eine zweite auf-\nwärts gehende Gallerie entdeckt, die aber ſo ſteil iſt, daß\nman in den Fußboden Einſchnitte tuachen mußte, u"
    }
  },
  {
    "a": {
      "start": 494765,
      "end": 494848,
      "text": "ners fo entzündet,\n\nwie bey uns in den Hundstagen. Gleich darauf folg-\nte ein so k"
    },
    "b": {
      "start": 613109,
      "end": 613192,
      "text": " Luft ſo entzündet, wie bei uns in den Hundstagen,\nund gleich darauf folgte ein ka"
    }
  },
  {
    "a": {
      "start": 138670,
      "end": 138787,
      "text": "-\nne höchste Höhe erreicht, und wir konnten die Wirkun-\ngen seiner Schwere gegen die Wellen des Meeres be-\nurtheilen"
    },
    "b": {
      "start": 30081,
      "end": 30198,
      "text": " ſeine höchſte Höhe erreicht, und wir\nkonnten die Wirkungen ſeiner Schwere gegen die Wellen des\nMeeres genau beurthe"
    }
  },
  {
    "a": {
      "start": 500244,
      "end": 500354,
      "text": "ihrer Ar-\nme auf die Schulter der nebenstehenden Figur gelegt;\nin der andern Hand halten fiel die Cotrusblume"
    },
    "b": {
      "start": 615425,
      "end": 615535,
      "text": "re einen Arm auf die Schulter\nder nebenſtehenden Figur gelegt, in der andern Hand halten ſie\ndie Cotrnsblone,"
    }
  },
  {
    "a": {
      "start": 213504,
      "end": 213717,
      "text": "vortreten; das alte\nKairo, Boulak und Roda, die mit der Stadt\nfich schön gruppierten, gaben ihr noch den höheren Reiz\ndes Grüns, gaben ihr in dieser Anficht Größe, Schön-\nheit, ja selbst Reitze; aber die Täuschun"
    },
    "b": {
      "start": 53691,
      "end": 53910,
      "text": "r-\ntreten. Das alte Eairo, Bulak und Rod a, die mit der\nStadt ſich ſchön gruppieren, gaben ihr noch den höheren Reiz\ndes Grüns, und theilten ihr in dieſer Anſicht Größe, Schön-\nheit, ja ſelbſt Reize mir; aber die Täuſc"
    }
  },
  {
    "a": {
      "start": 62168,
      "end": 62371,
      "text": "nd. Am frühen Morgen erblickte ich das westliche\nUfer, das sich an bläulichten Horizont des Meers wie\nein weißes Band ausbreitete. Nirgends ein Baum,\nnirgends eine Wohnung. Die Natur schien nicht nur\ntr"
    },
    "b": {
      "start": 7351,
      "end": 7555,
      "text": "\nAm folgenden Morgen erblickte ich das weſtliche Ufer,\ndas ſich am bläulichen Horizont des Meeres wie ein \"weißes\nBand ausbreitete. Nirgend ein Baum, nirgend eine Woh-\nnung. Die Natur ſchien zerſtört. Be"
    }
  },
  {
    "a": {
      "start": 376238,
      "end": 376326,
      "text": " zwanzigsten war es am Morgen fo\nkalt, daß man sich nach einer warmen Stube fehnte.\nDoc"
    },
    "b": {
      "start": 577589,
      "end": 577677,
      "text": ",\n\nAm 25ſten war es am Morgen ſo kalt, daß ich mich nach\neiner warmen Stube ſehnte. Am "
    }
  },
  {
    "a": {
      "start": 176694,
      "end": 176791,
      "text": "rs erinnern stets an\ndas, was unfere Einbildungskraft fich von ihren Vor-\nfahren denkt, und was "
    },
    "b": {
      "start": 40574,
      "end": 40671,
      "text": "\n--\n\ninnern ſtets an das, was unſere Einbildungskraft ſich von ih-\nren Vorfahren denkt. Die Verw"
    }
  },
  {
    "a": {
      "start": 73479,
      "end": 73551,
      "text": " gehn. Ein altes\nVorurtheil hatte die Meinung befestigt, daß, fobald\nei"
    },
    "b": {
      "start": 10693,
      "end": 10765,
      "text": "ag.--\n:\nEin altes Vorurteil hatte die Meinung befeſtigt, daß\ndie Herrſc"
    }
  },
  {
    "a": {
      "start": 66270,
      "end": 66352,
      "text": "sah wie die Ptolemäer Kün-\nfe und Wiffenschaften hierher riefen, wie fiel hier je"
    },
    "b": {
      "start": 8913,
      "end": 8995,
      "text": "ſah,\nwie die Ptolemäer Künſte und Wiſſenſchaften hieher riefen,\nwie ſie jene Bibl"
    }
  },
  {
    "a": {
      "start": 210975,
      "end": 211060,
      "text": "gyptischen Landschaften einen historischen\nErnst, den man sonst nirgends findet.-\n- "
    },
    "b": {
      "start": 52336,
      "end": 52421,
      "text": " geben den Landſchaften einen\nhiſtoriſchen Ernſt, den man ſonſt nirgend findet...\nSc"
    }
  },
  {
    "a": {
      "start": 511499,
      "end": 511577,
      "text": "önlich und mit\n\nihren guten Wünschen bis an die Grenzen ihres Gebiets.\nIch wa"
    },
    "b": {
      "start": 618911,
      "end": 618989,
      "text": "ten und uns mit ihren guten Wünſchen bis an die Gren-\n\nzen ihres Gebiets begl"
    }
  },
  {
    "a": {
      "start": 425031,
      "end": 425110,
      "text": " schien, überall mit tief eingehauenen\nHieroglyphen bedeckt. Die Katholiken be"
    },
    "b": {
      "start": 594142,
      "end": 594221,
      "text": "es iſt über-\nall mit tief eingehauenen Hieroglyphen bedeckt. Die Chriſten\n\n\n\n3"
    }
  },
  {
    "a": {
      "start": 66154,
      "end": 66261,
      "text": " Grund zu einer prächtigen Stadt zu legen,\nund sie zur Niederlage der Trophäen feiner Welt-Ero-\nberungen z"
    },
    "b": {
      "start": 8801,
      "end": 8908,
      "text": "rren Küſte eine prächtige Stadt anlegte, und ſie zur Nie-\nderlage der Trophäen ſeiner Welteroberung machte"
    }
  },
  {
    "a": {
      "start": 103066,
      "end": 103251,
      "text": "ie Hitze der glühen-\nden Erde zurück geworfen werden, hervor gebracht.\nDiese Erfcheinung gleicht so fehr dem Waffer, daß\nman zehnmahl nach einander dadurch betrogen wird.\nSie erregt ei"
    },
    "b": {
      "start": 21044,
      "end": 21230,
      "text": "- *.*\nHitze der glühenden Erde zurückgeworfen werden; hervorge-\nbracht. Dieſe Erſcheinung gleicht ſo ſehr denn Waſſer, daß man\nzehnmal nach einander dadurch betrogen wird, und gerade da"
    }
  },
  {
    "a": {
      "start": 108787,
      "end": 108968,
      "text": "terie, aber aller Staub und Rauch die-\nfer großen und fürchterlichen Szene, die so bedeutende\nFolgen hervorbringen mußte, verunreinigte kaum den\nuntersten Theil der Atmosphäre. Das"
    },
    "b": {
      "start": 20472,
      "end": 20640,
      "text": "robert, und aller Staub-\nund Rauch dieſer großen und fürchterlichen Szene, die ſo be-\ndeutende Folgen hatte. verunreinigte kaum den untern Theil\nder Atmosphäre,\n\nDer G"
    }
  },
  {
    "a": {
      "start": 313043,
      "end": 313116,
      "text": "n meldete man uns, daß die Mamelukken uns\nzwei Stunden von da mit einer "
    },
    "b": {
      "start": 264584,
      "end": 264657,
      "text": " Zeit meldete man, daß die Mamelukken uns zwei Stun-\nden von da, zu Fech"
    }
  },
  {
    "a": {
      "start": 210738,
      "end": 210815,
      "text": "ere zeigt,\ndaß die pyramidalische Abdachung des alten Aegyptischen\nStyls, di"
    },
    "b": {
      "start": 52207,
      "end": 52284,
      "text": "anden wir, daß die pyramidafiſche Abdachung\ndes alten ägyptiſchen Styls noch"
    }
  },
  {
    "a": {
      "start": 149805,
      "end": 149892,
      "text": "n Trüm-\nmern bedeckt, gaben uns einen Maßstab des großen Ver-\nlustes, den wir in der S"
    },
    "b": {
      "start": 32828,
      "end": 32915,
      "text": "ffstrümmern bedeckt, gaben uns einen\n\nMaßſtab des großen Verluſtes, den wir bei Abukir"
    }
  },
  {
    "a": {
      "start": 268596,
      "end": 268757,
      "text": "chef bewohnte, durchaus mit Schießscharten ver-\nfehen, nebst einem bedeckten Wege mit Schießlöchern\nfür grobes Geschütz. Der Kiachef war entflohn, fei-\nne Traba"
    },
    "b": {
      "start": 252669,
      "end": 252829,
      "text": "bewohne\nhatte, durchaus mit Schießſcharten verſehen, nebſt einembo-\ndeckten Wege mit Schießlöchern für grobes Geſchä5. Der\nKiafchef war entflohen, und die Einw"
    }
  },
  {
    "a": {
      "start": 287963,
      "end": 288060,
      "text": " Bey\nalle Hoffnung verlor, die Linien unfrer Infanterie zu\ndurchbrechen, und gegen ihre Angriffe"
    },
    "b": {
      "start": 255884,
      "end": 255982,
      "text": "ken jede-\nHoffnung benahm, die Linien unſerer Infanterie zu durchbre-\nhen und gegen ſie etwas aus"
    }
  },
  {
    "a": {
      "start": 219437,
      "end": 219534,
      "text": "ann, zu\ngelangen. Diese Oeffnung, die etwa 60 Fuß über die\nGrundfläche erhaben ist, war durch di"
    },
    "b": {
      "start": 55752,
      "end": 55849,
      "text": "ung Zl ge\nlangen.\nDieſe Oeffnung, die etwa 60 Fuß über der Grundfläche\nerhaben iſt, war urſprüng"
    }
  },
  {
    "a": {
      "start": 190356,
      "end": 190430,
      "text": "Ruf. Unsere Nach-\nfuchungen nach Alterthümern waren vergebens. Aller\nGran"
    },
    "b": {
      "start": 46737,
      "end": 46811,
      "text": "glich. Unſere Nachſuchungen nach Alterthü-\nmern waren vergebens.\n\nWir ver"
    }
  },
  {
    "a": {
      "start": 357031,
      "end": 357119,
      "text": "lbst verschwan-\nden und wir kamen nach Girgé, ohne Feinde getrof-\nfen zu haben.-\nUnerbi"
    },
    "b": {
      "start": 280674,
      "end": 280762,
      "text": "n ſie verſchwanden, und wir kamen nach Girge, oh\nne Feinde getroffen zu haben.\n\nDa wir "
    }
  },
  {
    "a": {
      "start": 531819,
      "end": 531912,
      "text": "chts wußte.\nDie Stadt war von Feinden befreyt; die Einwohner\nkamen uns entgegen.\nKene folgt "
    },
    "b": {
      "start": 622061,
      "end": 622154,
      "text": "den konnte.\nDie Stadt war von Feinden befreit; die Einwohner kamen\nuns entgegen. Hier fanden"
    }
  },
  {
    "a": {
      "start": 139778,
      "end": 139873,
      "text": "ngs\nzuerst ein Meerbusen feyn konnte, dann ein flaches Ufer,\ndann ein bebautes Land, bedeckt m"
    },
    "b": {
      "start": 30857,
      "end": 30952,
      "text": "as zuerſt\neirº Meerbuſen ſeyn konnte, dann ein flaches Ufer, dann ein\nDebautes Land, durchſchn"
    }
  },
  {
    "a": {
      "start": 380103,
      "end": 380184,
      "text": "at.\nIch weiß nicht, ob und wie weit man sie tapfer ma-\nchen könnte, aber wir fol"
    },
    "b": {
      "start": 580361,
      "end": 580442,
      "text": "keit. Ich weiß nicht, eb und\nwie weit man ſie tapfer machen könnte; ſo viel aber"
    }
  },
  {
    "a": {
      "start": 119816,
      "end": 119894,
      "text": "denn je-\nder Vogel, den wir tödteten, vermehrte unsere Ein-\n\nfichten.\n\n\n\n72=\n"
    },
    "b": {
      "start": 24544,
      "end": 24622,
      "text": " Jagd.\nJeder Vogel, den wir tödteten, vermehrte unſere Einſichten.\n\n4.\n\nDer a"
    }
  },
  {
    "a": {
      "start": 267395,
      "end": 267469,
      "text": "ch Landes, den wir durch-\nwandert hatten, war sehr fruchtbar, und mit Kor"
    },
    "b": {
      "start": 251946,
      "end": 252020,
      "text": "andſtrich, den wir durchwandert hatten, war ſehr\nfruchtbar, und befäet mi"
    }
  },
  {
    "a": {
      "start": 333937,
      "end": 334036,
      "text": "r Gäste, und nahmen uns fest\nvor, nie wieder eine ähnliche Gastfreundschaft anzu-\nnehmen.\nDen drit"
    },
    "b": {
      "start": 272274,
      "end": 272373,
      "text": "konnten, und nahmen uns\nfeſt vor, nie wieder eine ähnliche Gaſtfreundſchaft anzus\nnehmen.-- e\"--\n\n"
    }
  },
  {
    "a": {
      "start": 149299,
      "end": 149372,
      "text": "wegli-\nchen Sand ein wenig zum Stehen brachte, Ein Deta-\nschement eröffn"
    },
    "b": {
      "start": 32648,
      "end": 32721,
      "text": "lz, die den Sand ein wenig zum Stehen\nbrachte. Ein Detaſchement beſchütz"
    }
  },
  {
    "a": {
      "start": 87888,
      "end": 88076,
      "text": "erfertigen, braucht\nman nur Wafferbehältniffe von verschiedenen Etagen\nzu graben und zu bekleiden, dann einen Leitungsgra-\nben zu machen, und diesen bis zu einer andern Aushöh-\nlung hinzu"
    },
    "b": {
      "start": 15989,
      "end": 16177,
      "text": "anzulegen, brartcht man nur Waſſerbe-\nhältniſſe von verſchiedenen Etagen zu graben und zu bekleiden,\ndann einen Leitungsgraben zu machen, und dieſen bis zu einer\nandern Aushölung zu leite"
    }
  },
  {
    "a": {
      "start": 131955,
      "end": 132182,
      "text": "Knie hingekauert\nißt man den Reiß mit den Fingern, zerreißt das Fleisch\nmit den Nägeln, taucht das Brod in die Brühen und\n\n\n\n=amm-- 79\nleckt die Hände mit den Lippen ab. Das Waffer wird\naus einem Topf getrunken. Der, der den W"
    },
    "b": {
      "start": 28594,
      "end": 28808,
      "text": "\nſen hingekauert ißt man den Reis mit den Fingern, zerreißt\ndas Fleiſch mit den Nägeln, taucht das Brot in die Brühen\nund leckt die Hände mit den Lippen ab. Das Waſſer wird\naus einem Topf getrunken. Der Wirth trin"
    }
  },
  {
    "a": {
      "start": 141768,
      "end": 141868,
      "text": "gener Waffen.\nBallisten, Bogen und Pfeile, Helme und Schwerter,\nnach Art der Kreuzfahrer. Da wir di"
    },
    "b": {
      "start": 31391,
      "end": 31491,
      "text": " alte Waffen, Balliſten,\nBogen und Pfeile, Helme und Schwerter, nach Art der Kreuz-\nfahrer und eine"
    }
  },
  {
    "a": {
      "start": 345231,
      "end": 345417,
      "text": "r folgten allen Biegungen\ndes Kanals Abuafft, der der letzte in Oberägypten,\nund fo bedeutend ist, als ein Arm des Nils es nur\nfeyn konnte. Er theilt mit diesem Fluffe den Durch-\nmeffer"
    },
    "b": {
      "start": 276697,
      "end": 276885,
      "text": "m Marſch\n\nallen Biegungen des Kanals A b u aſſi, der der letzte in\nOberägypten und ſo bedeutend iſt, als ein Arm des Nils es\nnur ſeyn konnte. Er theilt mit dieſem Fluß den Durchmeſ-\nſer d"
    }
  },
  {
    "a": {
      "start": 124210,
      "end": 124315,
      "text": "hen. Die ganze Hauswirthschaft ließ\nfich zusammen legen und höchstens in einer Viertel-\nfunde war man un"
    },
    "b": {
      "start": 27130,
      "end": 27235,
      "text": "ren. Die ganze\nHauswirthſchaft ließ ſich zuſammenlegen, und höchſtens in einer\n\nDJiertelſtunde war alles"
    }
  },
  {
    "a": {
      "start": 124356,
      "end": 124618,
      "text": "nd übrigens in einer Korn- und Kaffeemüh-\nle, einer Eifenplatte, um Brodkuchen zu backen, ei-\nner großen und kleinen Kaffeekanne, einigen Schläu-\nchen, einigen Kornfäcken und der nöthigen Zeltlein-\nwand, in welche dies alles gewickelt wird. Eine\nHandvoll geröst"
    },
    "b": {
      "start": 27254,
      "end": 27514,
      "text": "äth beſtand in einer.\n\nKorn- und Kaffeemühle, einer Eiſenplatte, um Brotkuchen zu\nbacken, einer großen und reinen Kaffeekanne, einigen Schlä11-\nchen, einigen Kornfäcker und der nökhigen Zelteinwand, in\nwelche dies alles gewickelt ward. Eine Handvoll geröſtete"
    }
  },
  {
    "a": {
      "start": 221903,
      "end": 222098,
      "text": "nn weiß man kaum, was man mehr anfau-\nnen soll, die tyrannische Unvernunft, die ihre Ausfüh-\nrung zu befehlen wagte, oder den knechtlichen Gehor-\nfam eines Volkes, das zu dergleichen Arbeiten fe"
    },
    "b": {
      "start": 57364,
      "end": 57558,
      "text": "h, man weiß kaum, was man mehr anſtaunen\nſoll, die tyranniſche Unvernunft, die ihre Ausführung zu be-\nfehlen wagte, oder den knechtiſchen Gehorſam eines Volks,\ndas zu dergleichen Arbeiten ſeine"
    }
  },
  {
    "a": {
      "start": 347815,
      "end": 347901,
      "text": "ein, fah ich Schwal-\nben, hellgrau wie der Sand, über welchen sie hinflo-\ngen. Sie wa"
    },
    "b": {
      "start": 277237,
      "end": 277323,
      "text": ". Hier ſah\nich Schwalben, hellgrau wie der Sand, über welchen ſie\nhinflogen, und eine"
    }
  },
  {
    "a": {
      "start": 105413,
      "end": 105497,
      "text": "h deshalb des Ausdrucks bedient haben:\ner wolle uns wie Kürbiffe zerhauen. Dem zu F"
    },
    "b": {
      "start": 20093,
      "end": 20177,
      "text": "ſelt ſich des Ausdrucks bedient haben. er wolle\nuns wie Kürbiſſe zerhauen. Ihr Angr"
    }
  },
  {
    "a": {
      "start": 175768,
      "end": 176205,
      "text": "nigfaltigste an Form und Charakter.\nDie Türken haben nachdrücklichere Schönheiten\nmit weicheren Gestalten, ihre dicken Augenbraunen\nlaffen den Augen wenig Ausdruck, die Nase ist fett,\nder Mund schön und wohl begrenzt, die Bärte lang\nund dicht, ihre Gesichtsfarbe weniger braun, ihr Hals\nwohl genährt, kurz das ganze Aeußere des Körpers\nstark und plump, in allem eine Gravität, die sie für\nAdel halten, und die ihnen das Ansehen eines Be"
    },
    "b": {
      "start": 39676,
      "end": 40114,
      "text": "hfaltig-\nſte an Forun und Karakter.\nDie Türken haben nachdrücklichere Schönheiten mit wei«\ncheren Geſtalten; ihre dicken Augenbraunen laſſen den Augen\nwenig Ausdruck. Die Naſe iſt fett, der Mund ſchön und\nwohl begrenzt, der Bart lang und dicht, ihre Geſichtsfarbe\nweniger braun, ihr Hals wohlgenährt, kurz, das ganze Aeu-\nßere des Körpers ſtark und plump, in allem eine Gravität,\ndie ſie für Adel halten, und die ihnen das Anſehn eines\nB"
    }
  },
  {
    "a": {
      "start": 180040,
      "end": 180129,
      "text": "des Körpers ist schlank und nervig, der\nAusdruck ihres Gesichts ist heiter, sie sind leb"
    },
    "b": {
      "start": 42947,
      "end": 43036,
      "text": " Ihr Körper iſt ſchlank und\nnervig, der Ausdruck ihres Geſichts iſt heiter, und ſie ſind"
    }
  },
  {
    "a": {
      "start": 270348,
      "end": 270520,
      "text": "s neun Stangen bestand,\ndie ein schlechtes wollenes Gewebe unterstützten. Un-\nter diesem befanden sich alle Meubels feiner Haushal-\ntung, d. h. eine Matte; eine Tepete von"
    },
    "b": {
      "start": 253794,
      "end": 253966,
      "text": " aus 9 Stangen beſtand, die ein\nſchlechtes wollenes Genrebe unterſtützten. Unter dieſem befan-\nden ſich alle Möbles ſeiner Haushaltung d. h. eine Matte,\n\neine Tapete mit d"
    }
  },
  {
    "a": {
      "start": 496045,
      "end": 496128,
      "text": "t, und sich bis an\ndie Ufer des Nils erstreckt. Gehörten alle diese\nTrümmer, die m"
    },
    "b": {
      "start": 613610,
      "end": 613693,
      "text": "welche ſich bis\nan die Ufer des Nils erſtreckt. Gehörten alle die Trümmer\n\nund Bog"
    }
  },
  {
    "a": {
      "start": 210060,
      "end": 210351,
      "text": "von Rosette verließen wir\nzugleich das reizendste des ganzen Delta. Gleich\nhinter Rahmanieh nähert sich der Sand der Wüste oft\nbis zum linken Ufer des Fluffes, die Felder werden\nöde, die Bäume seltener, der Horizont bildet nur eine\nLinie, deren Anblick unmöglich darzustellen ist. Ich\nzeich"
    },
    "b": {
      "start": 51859,
      "end": 52148,
      "text": "z Roſette verließen wir zugleich das Rei-\nzendſte des ganzen Delta. Gleich hinter Ramanieh nähert\nſich der Sand der Wüſte oft dem linken Ufer des Fluſſes;\ndie Felder werden öde, die Bäume ſeltener und der Horizont\nbildet nur eine Linie, deren Anblick unmöglich darzuſtellen iſt.\nTauben wa"
    }
  },
  {
    "a": {
      "start": 298719,
      "end": 299037,
      "text": "rschwemmung\nsich zurückzieht, die Riffe des Bodens mit grünem\nSammt bekleiden; wenn man endlich in unsern Win-\ntermonaten dieses glänzende Gemählde der Reichthi-\n\n\n\n174=\n\nmer des Frühlings, das schon den Ueberfluß des Sonn-\nmers ankündigt, vor Augen hat; fo muß man wohl\nmit Savary sagen, daß Aegypten dasjenige Land "
    },
    "b": {
      "start": 260649,
      "end": 260954,
      "text": "ſchwemmung ſich zurückzieht, die\n\nRiſſe des Bodens mit grünem Sammt bekleiden; wenn man\n\nendlich in unſern Wintermonaten dieſes glänzende Gemälde\n\nder Reichthümer des Frühlings, das ſchon den Ueberfluß des\n\nSommers ankündigt, vor Augen hat; ſo muß man wohl mit\n\nSavary ſagen, daß Aegypten das Land iſt, w"
    }
  },
  {
    "a": {
      "start": 274985,
      "end": 275073,
      "text": "chen eine große Lam-\npe stand. Die Haare waren von Weibern angenagelt,\num die Unbeständ"
    },
    "b": {
      "start": 255190,
      "end": 255278,
      "text": " dem eine große Lampe ſtand. Die Haas\nze waren von Weibern angenagelt, um ihre Männer t"
    }
  },
  {
    "a": {
      "start": 411715,
      "end": 411789,
      "text": "nem Mahle die Stätte des alten Theben\nin ihrem ganzen Umfange. Diese Stad"
    },
    "b": {
      "start": 589467,
      "end": 589541,
      "text": "plötzlich die Stätte des alten Theben in ihrem ganzen\nUmfange entdeckten."
    }
  },
  {
    "a": {
      "start": 479561,
      "end": 479633,
      "text": "eichnen.\nDiese Ruinen bestehen in einem kleinen Tempel mit\neinem vorher"
    },
    "b": {
      "start": 609103,
      "end": 609175,
      "text": "ſichtigen. Die Ruinen beſtehen in\neinem kleinen Tempel mit vorzüglich ſ"
    }
  },
  {
    "a": {
      "start": 421132,
      "end": 421206,
      "text": "erühmte Statue des Offimand, der größte Koloß, ge-,\nstanden haben soll. O"
    },
    "b": {
      "start": 592845,
      "end": 592919,
      "text": "ng, die\nStatue des Oſſimond, der größte Koloß geſtanden haben ſoll.\nOſſim"
    }
  },
  {
    "a": {
      "start": 419082,
      "end": 419168,
      "text": "er nicht bestimmen, ob er einen König\noder eine Gottheit vorstellen sollte; war es da"
    },
    "b": {
      "start": 592488,
      "end": 592574,
      "text": " mehr zu beſtimmen, ob er einen König\noder eine Gottheit vorſtellen ſollte. Vielleich"
    }
  },
  {
    "a": {
      "start": 421297,
      "end": 421424,
      "text": "tatue eine Inschrift fetzen ließ, worin er aller\nmenschlichen Macht trotzte, die sich an dieses Bild fre-\nvelnd wagte; so wie "
    },
    "b": {
      "start": 592993,
      "end": 593120,
      "text": "ſtell eine Inſchrift ſetzen ließ, worin er\naller menſchlichen Macht trotzte, die ſich an dieſes Bild fre-\nvelnd wagen würde. U"
    }
  },
  {
    "a": {
      "start": 110834,
      "end": 110918,
      "text": " zeichnete das Schloß\nder Insel Pharos, das auf der Stelle jenes berühm-\nten nützli"
    },
    "b": {
      "start": 20931,
      "end": 21015,
      "text": "er ſah ich das Schloß der Inſel Pharos,\ndas auf der Stelle jenes berühmten und präc"
    }
  },
  {
    "a": {
      "start": 439341,
      "end": 439439,
      "text": "tten Mahle betraten wir die Wüste. Eine\nHyäne folgte dem Zuge schon seit einiger Zeit.–\nDie Flfen"
    },
    "b": {
      "start": 598412,
      "end": 598510,
      "text": "och\neinmal betraten wir die Wüſte. Eine Hyäne folgte dem Zu-\nge ſchon ſeit einiger Zeit. Die Felſ"
    }
  },
  {
    "a": {
      "start": 405489,
      "end": 405712,
      "text": "er-\nden, und zählen auch wahrscheinlich drey verschiedene\nEpochen. Jene, welche ich für die ältesten halte, be-\nfanden nur aus einem einfachen sehr tief eingegrabe-\nnen Umriffe. Die von der zweyten Epoche, die den\ngeringst"
    },
    "b": {
      "start": 586150,
      "end": 586371,
      "text": " werden, und zählen auch\nwahrſcheinlich drei verſchiedene Epochen. Jene, welche ich\nfür die älteſten halte, beſtanden nur aus einem einfachen,\nſehr tief eingegrabenen Umriſſe. Die von der zweiten Epo-\nche, die am wenigſt"
    }
  },
  {
    "a": {
      "start": 102190,
      "end": 102281,
      "text": " ih-\nrer Seits, hielten sich, da sie in unserer Armee nichts\nals Infanterie sahen– für wel"
    },
    "b": {
      "start": 18867,
      "end": 18958,
      "text": "ſie ihrer Seits hielten ſich, da ſie in unſerer Armee-\nnichts als Infanterie ſahen, eines "
    }
  },
  {
    "a": {
      "start": 178926,
      "end": 179014,
      "text": "üge,\ndas find die Barabras oder Leute von oben, die\nEinwohner von Nubien und von den Gr"
    },
    "b": {
      "start": 41820,
      "end": 41908,
      "text": "s, dies ſind die Barabras\n\noder Leute von oben, die Einwohner von Nubien und\n\n-----\nvon"
    }
  },
  {
    "a": {
      "start": 498717,
      "end": 498815,
      "text": "amimt den Steinen auf, und trug\nfie auf seinen Fluthen an den bestimmten Ort.\nDie Sucht nach Denk"
    },
    "b": {
      "start": 614302,
      "end": 614400,
      "text": "e mit den Gteinen\nauf, und trug ſie auf ſeinen Fluthen an den beſtimmten Ort.\nDie Steinbrüche die"
    }
  },
  {
    "a": {
      "start": 123133,
      "end": 123207,
      "text": "yden,\nfondern benutzen diese Uneinigkeit, um beyde zu plün-\ndern. Als wir"
    },
    "b": {
      "start": 25894,
      "end": 25968,
      "text": "\n, 15\n\n- dern benutzen dieſe Uneinigkeit, um beide Zu plündern. Wo\n\nes Be"
    }
  },
  {
    "a": {
      "start": 402411,
      "end": 402739,
      "text": "ge der Wände waren mit\nVorstellungen ihrer gottesdienstlichen Gebräuche, des\nVerfahrens beym Ackerbau und andern Künsten, ihren\nSittengesetzen und Religionspflichten bemahlt. Das\nhöchste Wesen zeigte sich allenthalben in emblematischen\nVorstellungen seiner Eigenschaften. Alles war gleich\nwichtig und belehrend, und nur wenige "
    },
    "b": {
      "start": 584265,
      "end": 584599,
      "text": "Einige\nWände waren mit Vorſtellungen ihrer gottesdienſtlichen Ge-\nbräuche, des Verfahrens bei Ackerbau und andern Künſten, ih-\nren Sittengeſetzen und Religionspflichten bemalt. Das höch-\nſte Weſen zeigte ſich allenthalben in ſinnbildlichen Vorſtellun-\ngen ſeiner Eigenſchaften. Alles war gleich wichtig und be-\nlehrend, und doch mir "
    }
  },
  {
    "a": {
      "start": 342826,
      "end": 342958,
      "text": "det\nman Ueberbleibsel großer Steinbrüche, deren Höhlungen\ndurch Pfeiler unterstützt sind. Ein Theil dieser Stein-\nbrüche wurde durc"
    },
    "b": {
      "start": 275510,
      "end": 275642,
      "text": "an noch Ueberbleibſel\ngroßer Steinbrüch e, deren Höhlungen durch Pfeiler unter\nſtützt ſind. Ein Theil dieſer Steinbrüche wurde von "
    }
  },
  {
    "a": {
      "start": 455020,
      "end": 455127,
      "text": "fft,\nund dessen Verzierungen alle mit Schlangen umwun-\nden sind, dem Symbol der Weisheit und Ewigkeit,\ndem"
    },
    "b": {
      "start": 602645,
      "end": 602752,
      "text": "iht war, deſſen Verzierungen alle mit Schlan-\ngen umwunden ſind, dem Symbol der Weisheit und Ewig-\nkeit un"
    }
  },
  {
    "a": {
      "start": 340812,
      "end": 340949,
      "text": "ich. Alle inneren\nVorhöfe dieser Grotten sind mit Hieroglyphen bedeckt.\nMonate würden nothwendig feyn, fiel zu lesen, wenn\nman auch ihre"
    },
    "b": {
      "start": 274538,
      "end": 274675,
      "text": "tand. Alle innere Vorhöfe dieſer Grotten ſind\nmit Hieroglyphen bedeckt. Monate würden nothwendig ſeyn,\nſie zu leſen. wenn man auch die S"
    }
  },
  {
    "a": {
      "start": 89813,
      "end": 89905,
      "text": "ment, und die Hieroglyphen, womit sie bedeckt sind,\ngeben ihnen einen Vorzug vor der Pompej"
    },
    "b": {
      "start": 15583,
      "end": 15675,
      "text": "t wurden. Die Hieroglyphen, womit ſie be-\ndeckt ſind, geben, ihnen einen Vorzug vor der Säu"
    }
  },
  {
    "a": {
      "start": 469454,
      "end": 469536,
      "text": "werden. Alle Steinblöcke dieser Infel sind mit\nHieroglyphen bedeckt, und scheinen"
    },
    "b": {
      "start": 606717,
      "end": 606799,
      "text": "ezogen. Alle\nSteinblöcke dieſer Inſel ſind mit Hieroglyphen bedeckt. Von\nhier nac"
    }
  },
  {
    "a": {
      "start": 290953,
      "end": 291084,
      "text": "önche. Auf\nder Erdfläche, die die Höhlen bedeckt, welche die beiden\nheiligen Einsiedler einst bewohnten, fehn noch jetzt zwey\nKlös"
    },
    "b": {
      "start": 257280,
      "end": 257414,
      "text": " war. Auf der Erdfläche, die dieſe Hölen bedeckt, weſ-\nche die beiden genannten Einſiedler einſt bewohnten, ſtehen\n\nnoch jetzt zwei K"
    }
  },
  {
    "a": {
      "start": 174595,
      "end": 174752,
      "text": " lebhaft und ba-\nben viel physiognomie. Ihre Augen sind tief einge\"\nund etwas bedeckt, blitzend, voll Beweging und aus\ndruck; alle ihre Formen find winklich"
    },
    "b": {
      "start": 38707,
      "end": 38868,
      "text": "d\nlebhaft, und haben viel Phyſiognemie. Ihre Augen ſind tief\neingeſenkt und etwas bedeckt blitzend, voll Bewegung und\nAusdruck. Alle ihre Formen ſind winkelig, "
    }
  },
  {
    "a": {
      "start": 156584,
      "end": 156687,
      "text": "chwanden.-\n\nNachdem wir den Eingang des Sees durchschifft\nhatten, indem wir zwey Bufen folgten, die vo"
    },
    "b": {
      "start": 33758,
      "end": 33861,
      "text": "on Statten.\nNachdem wir den Eingang des Sees durchſchifft hatten, in-\ndem wir zwei Buſen folgten, lang"
    }
  },
  {
    "a": {
      "start": 195835,
      "end": 195984,
      "text": "\nMauern und Thürmen befestigt ist; diese Eigenthüm-\nlichkeit unterscheidet die Dörfer jenseits Fua, die nicht\nam Rande des Nils liegen, Auch das Erd"
    },
    "b": {
      "start": 49533,
      "end": 49681,
      "text": "it Mauern und Thürmen befe-\nſtigt; dieſe Eigenthümlichkeit unterſcheidet alle Dörfer jenſeits\nFua, die nicht am Rande des Nils liegen. Wir fanden h"
    }
  },
  {
    "a": {
      "start": 377198,
      "end": 377506,
      "text": "-\ndes durchstreicht, bringt bisweilen kleinere Wolken von\nda zurück, die nur eine geringe Veränderung der Tem-\n\" peratur erleiden, wenn sie bei der Ueberschwemmung\ndes Nils, fein feuchtes Thal wieder entlang ziehn,\nfolglich verdichtet bleiben, und bisweilen einen kleinen\naugenblicklichen Regen ohne Donner "
    },
    "b": {
      "start": 578472,
      "end": 578776,
      "text": "ndes durchſtreicht, bringt zutreilen kleinere Wolken von da\n\nzurück, die nur eine geringe Veränderung der Ternperntur er-\nleiden, wenn ſie bei der Ueberſchwemmung des Nils das feuchte\nThai wieder entlang ziehen, foglich verdichtet bleiben, und bis-\nweilen einen reinen augenblicklichen Regen ohne Blitz "
    }
  },
  {
    "a": {
      "start": 431348,
      "end": 431422,
      "text": "erkt einen Thierkreis,\ngroße Menschenfiguren mit Krokodilköpfen. Die Ka-\n"
    },
    "b": {
      "start": 595919,
      "end": 595993,
      "text": "69\n\neinem Thierkreis, großen Menſchenfiguren mit Krokodilsköp--\nfen u. ſ."
    }
  },
  {
    "a": {
      "start": 81049,
      "end": 81135,
      "text": "t, die die\nHäfen vertheidigen sollten.\nWir kamen nahe bey der Säule des Pompejus\nvorb"
    },
    "b": {
      "start": 12959,
      "end": 13045,
      "text": "Her,\n\n\n\n7\n\nHäfen vertheidigen ſollten. Wir kamen nahe bei der Sau.\n\nle des Pompejus v"
    }
  },
  {
    "a": {
      "start": 443242,
      "end": 443338,
      "text": " sehen kann, wer seit dem letztern Winde die Wü-\nsie durchreiste. Am häufigsten findet man Spur"
    },
    "b": {
      "start": 599117,
      "end": 599213,
      "text": "ſehen kann, wer ſeit\ndein letzten 2Binde die Wüſte durchreiſte. Am häufigſten fin-\ndet man die "
    }
  },
  {
    "a": {
      "start": 452946,
      "end": 453024,
      "text": "her-\nben von Urnen und kleine Idole von gebrannter Erde\nund Bronze an, die ma"
    },
    "b": {
      "start": 601942,
      "end": 602020,
      "text": "mer ſind nur Urnen und kleine Idole von\ngebrannter Erde und Bronze übrig gebl"
    }
  },
  {
    "a": {
      "start": 161225,
      "end": 161300,
      "text": "len Jahrhunderten diese Trümmer,\nohne sie entstellt zu haben; es scheint d"
    },
    "b": {
      "start": 34712,
      "end": 34787,
      "text": "t Jahrhun-\nderten dieſe Trümmer, ohne ſie entſtellt zu haben. Weiter\nim Me"
    }
  },
  {
    "a": {
      "start": 320384,
      "end": 320690,
      "text": "ü-\ngel den Wanderer nicht verbirgt, und ihm nichts als\nAbsterben und Zerfallen der Natur entdeckt, wo das\nSchweigen des Richtfeyns allein über die Unermeß-\nlichkeit herrscht. Darum gewiß setzten die Türken\nihre Grabmähler hieher, Grabmähler in der Wüste,\ndas heißt wohl recht: der Tod neben dem Nichts.\nDa"
    },
    "b": {
      "start": 266530,
      "end": 266839,
      "text": "r Hügel den\nWanderer nicht verbirgt und ihm nichts als Abſterben und\nZerfallen der Natur entdeckt, wo das Schweigen des Nicht-\nſeyns allein über die Unermeßlichkeit herrſcht. Darum gewiß\nſetzten die Aegyptier ihre Grabmäler hierher. Grabmäler in\nder Wüſte, das heißt wohl recht der Tod neben dem Nichts.\n- Iſ"
    }
  },
  {
    "a": {
      "start": 220125,
      "end": 220236,
      "text": "esselben stößt man auf zwey Granitblöcke, die\ndiesem geheimnißvollen Orte zum zweiten Verschlage\ndienen. Diese"
    },
    "b": {
      "start": 56189,
      "end": 56300,
      "text": "ſſelben ſtößt man auf zwei Granitblöcke,\ndie dieſem geheimunißvollen Ort zum zweiten Verſchlage die-\nIlen. Man"
    }
  },
  {
    "a": {
      "start": 218150,
      "end": 218355,
      "text": "nehmen fieht; aber kaum fängt man an, dieses rie-\nfenmäßige Produkt der Kunst mit einem bekannten Maß-\nfabe zu messen, fo erhält es feine vorige ungeheu-\nre Größe wieder. Wirklich fähienen mir hundert Per"
    },
    "b": {
      "start": 55142,
      "end": 55345,
      "text": "in der Ferne; aber kaum fängt man an,\ndieſe rieſenmäßigen Produkte der Kunſt mit einem bekannten\nMaßſtabe zu meſſen, ſo erhalten ſie ihre vorige ungeheure\nGröße wieder. Wirklich ſchienen mir 1oo Perſone"
    }
  },
  {
    "a": {
      "start": 97601,
      "end": 97695,
      "text": "elte. Sie schöpften es in ihren Becher, und\nverheilten es wie Brantewein in kleinen Portionen"
    },
    "b": {
      "start": 18370,
      "end": 18464,
      "text": " Soldaten ſchöpften es in ihren Bechern, und\nvertheilten es, wie Branntwein, in kleinen Porzi"
    }
  },
  {
    "a": {
      "start": 378380,
      "end": 378609,
      "text": " Bosheit der Menschen ihren höch-\nfen Grad erreicht hat, läßt er feine Stimme hören,\ndie zu gleicher Zeit die Stimme des Vorwurfs und der\nDrohung ist. Zum Zeichen, daß ihm auch die Stra-\nfe zu Gebote stehe, öffnet er die Thüre d"
    },
    "b": {
      "start": 579089,
      "end": 579315,
      "text": "\n\n\n\n359\n\nder Menſchen ihren hösſten Grad erreicht hat, läßt er ſeine\nStimme hören, die zu geser Zeit die Stimme des Bor-\nwurfs und der Drohung iſt, Zum Zeichen, daß ihm auch die\nStrafe zu Gebote ſtehe, öffnet er, die- Thür de"
    }
  },
  {
    "a": {
      "start": 485413,
      "end": 485548,
      "text": " De-\n\ncken-Gemählde, Theorien der Elemente, Planeten-Sy-\nsteme; an den Wänden religiöse Zeremonien, Bilder\nvon Priestern und Göttern; "
    },
    "b": {
      "start": 610038,
      "end": 610172,
      "text": "iſche Deckengemälde, Theorien der Elemen-\nte, Planetenſyſteme, an den Wänden religiöſe Zeremonien,\nBilder von Prieſtern, Göttern, und"
    }
  },
  {
    "a": {
      "start": 211679,
      "end": 211755,
      "text": "s einige Palmenwipfel, die letzten Zeugen ehemahl--\nger Fruchtbarkeit, die "
    },
    "b": {
      "start": 52801,
      "end": 52877,
      "text": "rragenden\nPalmenwipfel die letzten Zeugen ehemaliger Fruchtbarkeit,\nIch füh"
    }
  },
  {
    "a": {
      "start": 235562,
      "end": 235741,
      "text": "dt ganz von weißem\nMarmor vor sich stehn, in welcher Gebäude auf Säu-\nlen aufgeführt sind, die mit Domen, oder mit gemahl-\nten, ausgehauenen und vergoldeten Palankins gekrönt\nfin"
    },
    "b": {
      "start": 241387,
      "end": 241570,
      "text": ", ganz von weißem Marmor, vor\nſch ſteher, in welcher Gebäude auf Säulen aufgeführt ſind,\ndie mit ihren Domen, oder ihren gem alten, ausgehauenen\n\nund vergoldeten Palankins ein lachen"
    }
  },
  {
    "a": {
      "start": 347687,
      "end": 347761,
      "text": "-m-\n\nder, die einen halben Zoll länger ist als die übrigen.\nEr ist so gro"
    },
    "b": {
      "start": 277446,
      "end": 277520,
      "text": "Schwanze. die einen halben\nZoll länger iſt, als die übrigen. Er lebt von "
    }
  },
  {
    "a": {
      "start": 211977,
      "end": 212054,
      "text": "e ihrer Erbauung\nfich in der Nacht der Jahrhunderte verliert. Ich wur-\nde be"
    },
    "b": {
      "start": 52944,
      "end": 53021,
      "text": ", deren Erbauung ſich in die Nacht\nder Jahrhunderte verliert. Die Nacht entz"
    }
  },
  {
    "a": {
      "start": 398162,
      "end": 398241,
      "text": "\nerlebt hatte. Welche Reihe von Jahrhunderten ward\nerfordert, ein Volk, fchöpf"
    },
    "b": {
      "start": 583137,
      "end": 583216,
      "text": "iſſenſchaften. Welche Reihe von Jahrhunderten\nward erfordert, um ein Volk auf "
    }
  },
  {
    "a": {
      "start": 402752,
      "end": 402835,
      "text": "n mir vergönnt, das Werk vieler Jahrhunderte zu\nbewundern, zu beobachten, abzuzeic"
    },
    "b": {
      "start": 584620,
      "end": 584703,
      "text": "en vergönnt,\ndas Werk ſo vieler Jahrhunderte zu bewundern, zu beob-\nachten und abz"
    }
  },
  {
    "a": {
      "start": 182961,
      "end": 183039,
      "text": "tion fey, sondern nur eine Sammlung\nvon Menschen aus allerley Völkern. Wirkli"
    },
    "b": {
      "start": 44214,
      "end": 44292,
      "text": "n gehört, ſondern nur eine Sammlung von Menſchen\naus allerlei Völkern iſt. Es"
    }
  },
  {
    "a": {
      "start": 333552,
      "end": 333694,
      "text": "rt, und er felbst her-\nvorbringen. Das Aufsuchen dieser Infekten beschäftigt\nihn den Tag über, und feine harte Haut trotzt ihren\n\nDenons Reif"
    },
    "b": {
      "start": 271934,
      "end": 272079,
      "text": "iere und er\n\nſelbſt hervorbringen. Das Aufſuchen dieſer Inſekten beſchäf-\n\ntigt ihn den Tag über, und ſeine harte Haut trotzt ihren\nBiſſen währe"
    }
  },
  {
    "a": {
      "start": 131519,
      "end": 131616,
      "text": "e nämliche Tapete aufs neue beladen. Brod,\ngroße Schüffeln voll Reiß, theils mit Brühe, theils\n\n"
    },
    "b": {
      "start": 28200,
      "end": 28297,
      "text": "d dieſelbe Tapete aufs Neue beladen. Brot,\ngroße Schüſſeln voll Reis, theils mit Milch. theils m"
    }
  },
  {
    "a": {
      "start": 184496,
      "end": 184588,
      "text": "kige Glieder, die ein mehr zierliches als wollüsti-\nges Ganze hervorbringen. Von der Zeit a"
    },
    "b": {
      "start": 44913,
      "end": 45005,
      "text": "euke Glieder, die\nein mehr zierliches, als wollüſtiges Ganzes hervorbringen.\nWenn ihr Buſen"
    }
  },
  {
    "a": {
      "start": 343114,
      "end": 343258,
      "text": "f einen Fluß, der in feinem majestäti-\nfchen Laufe an feinen Ufern hin den Uiberfluß verbrei-\ntet. Das war das Bild ihres Lebens; ehe sie fich\n"
    },
    "b": {
      "start": 275845,
      "end": 275988,
      "text": "uß (den Nil), der in ſeinem majeſtätiſchen Lau-\nfe an ſeinen Ufern hin den lleberfluß verbreitet, Das war\ndas Bild ihres Lebens\"). Kleine Niſc"
    }
  },
  {
    "a": {
      "start": 390699,
      "end": 390788,
      "text": "frigen verwunden,\ndie ihn mit ihrem Bajonetten an die Mauer gespießt\nhatten. ---\nEine St"
    },
    "b": {
      "start": 582096,
      "end": 582185,
      "text": "ſen verwunden, die ihn mit ihren Bajo-\n\nnetten an die Mauer geſpießt hatten.\n\nHinter Haw"
    }
  },
  {
    "a": {
      "start": 557619,
      "end": 557703,
      "text": "twerfen, um\nmich dereinst zu versichern, daß, was ich gesehen, kei-\n\nne Sinnentäusc"
    },
    "b": {
      "start": 626516,
      "end": 626600,
      "text": "es Bild, um mich dereinſt zu verſichern, daß das, was ich\ngeſehn, keine Sinnentäuſc"
    }
  },
  {
    "a": {
      "start": 233473,
      "end": 233574,
      "text": "Das Schloß ist zwar ohne Plan und ohne Ver-\ntheidigungsmittel gebaut, aber es hat doch einige ziem-\n"
    },
    "b": {
      "start": 240369,
      "end": 240467,
      "text": "es Paſcha, iſt zwar ohne\nplan uns ohne Verteidigungsmittel gebaut, es hat aber\ndoch einige ziemli"
    }
  },
  {
    "a": {
      "start": 443921,
      "end": 444172,
      "text": "t, ruhten öfters, um unsere Strümpfe\näuszubeffern und frischen Odem zu schöpfen. Nach\nmittags fand ich mitten in der Wüste Spuren einer\nalten Landstraße, zu beyden Seiten mit großeu nach\nder Richtschnur eingemauerten Steinmafen. Sie führe\nDenons Reif"
    },
    "b": {
      "start": 599295,
      "end": 599551,
      "text": "d ruhten öfters, uni\nunſere Strümpfe auszubeſſern und friſchen Akthem zu ſchöpfen,\nNachmittags fand ich mitten in der Wüſte Spuren einer al-\nten Landſtraße, zu beiden Seiten mit \"großen, nach der\nRichtſchnur eingemauerten Steinmaſſen Sie führte geradezu\na"
    }
  },
  {
    "a": {
      "start": 411398,
      "end": 411593,
      "text": "ziehen kann, die ihm gänzlich feh-\nlende Zunge. Ohren und Nafen fchließen sich wie die\nGehörorgane der Fische. Seine kleinen hervorstehen-\nden Augen vermehren das Schreckliche feines Anblicks,\nG"
    },
    "b": {
      "start": 588961,
      "end": 589153,
      "text": "r\nSpannkraft die ihm gänzlich fehlende Zunge. Ohren und\nNaſe ſchließen ſich wie die Gehörorgane der Fiſche. Seine\nkleinen, hervorſtehenden Augen vermehren das Schreckliche\nſeines Anblicks. S\n"
    }
  },
  {
    "a": {
      "start": 174792,
      "end": 174968,
      "text": "pen, ihre Lippen sind dün und\noffen und zeigen schöne Zähne, die Arme muskelvoll,\ndas uebrige des Körpers mehr biegsam als schön,\nund mehr nervig als zusammenstimmend. Auf dem"
    },
    "b": {
      "start": 38896,
      "end": 39079,
      "text": "g, ihre Lippen ſind dünn und offen, und zeigen\nſchöne Zähne, die Arme muskelvoll, das Uebrige des Körpers\n\n\n\n23\n\nmehr biegſam, als ſchön und mehr nervig, als zuſammen-\nſtimmend. Beſo"
    }
  },
  {
    "a": {
      "start": 371764,
      "end": 371838,
      "text": ", Arabi-\nfche Mährchen herfagen. Die Araber erzählen langsam,\nund wir hat"
    },
    "b": {
      "start": 575172,
      "end": 575246,
      "text": "s arabiſche M ä hrchen\nherſagen. Die Araber erzählen langſam, ſo daß unſe"
    }
  },
  {
    "a": {
      "start": 268791,
      "end": 268873,
      "text": "lündert\ndie Einwohner der benachbarten Dörfer hatten diese\nGelegenheit sich zu rä"
    },
    "b": {
      "start": 252812,
      "end": 252894,
      "text": "en, und die Einwohner der benachbarten\nDörfer hatten dieſe Gelegenheit zur Rache "
    }
  },
  {
    "a": {
      "start": 322910,
      "end": 322989,
      "text": "Worts.\" Die Arabischen Einwohner hatten sich in das\nFeld geflüchtet.\" Man sagt"
    },
    "b": {
      "start": 267519,
      "end": 267598,
      "text": "r leer. Die arabiſchen Einwohner hatten\nſich in das Feld geflüchtet. Auf unſer"
    }
  },
  {
    "a": {
      "start": 187782,
      "end": 187884,
      "text": "ken kommen nur selten bis zum Mittel-\npunkt des Delta, um fich den Miri bezahlen zu\nlaffen, oder um G"
    },
    "b": {
      "start": 46087,
      "end": 46189,
      "text": "dieſe kommen nur ſelten bis zum Mittelpunkt des Delta, um\nſich den Miri bezahlen zu laſſen. Wir ginge"
    }
  },
  {
    "a": {
      "start": 70264,
      "end": 70338,
      "text": "r-\nzubringen.\nDer Wind war heftiger geworden; das Meer war\nfo wild, daß w"
    },
    "b": {
      "start": 9775,
      "end": 9849,
      "text": "l, zu landen. Der\nWind war heftiger geworden, das Meer war, wild und nur\n"
    }
  },
  {
    "a": {
      "start": 292362,
      "end": 292435,
      "text": "Ereigniß wird eintreten, wenn der Nil in einige der\nangrenzenden Thäler "
    },
    "b": {
      "start": 258475,
      "end": 258548,
      "text": "--*-- “.\nwird eintreten, wenn der Nil iñº einigen der angrenzenden\n-\n\n\n\n"
    }
  },
  {
    "a": {
      "start": 316683,
      "end": 316818,
      "text": "hen Trappen; sie waren kleiner als die Eu-\nropäischen, wie denn das alle die Thierarten zu feynpfle-\ngen, die beiden Ländern gemein si"
    },
    "b": {
      "start": 265102,
      "end": 265229,
      "text": "\nwir Trappen; ſie waren kleiner, als die europäiſchen, wie\n\ndas alle Thierarten zu ſeyn pflegen, die beiden Ländern ge-\n\n\n\n/ 1"
    }
  },
  {
    "a": {
      "start": 131176,
      "end": 131339,
      "text": "er machte man eine\n\nLage von drei bis viererley Arten Brod und Kuchen, deren\n\nMitte kleine Schüffeln voll Früchte, Zuckerwerk und\nMilchsachen enthielt, das fast a"
    },
    "b": {
      "start": 27984,
      "end": 28149,
      "text": " in achte man eine Lage von\ndrei- bis viererlei Arten Brot und Kuchen, deten JNitte klei-\nne Schüſſeln voll Früchte, Zuckerwerk und Milchſachen ent-\nhielt. Wir koſt"
    }
  },
  {
    "a": {
      "start": 379117,
      "end": 379211,
      "text": "e übrigens die ganze Nacht geregnet, so daß\ndie Straffen kothig, gleitend, ja fast unpaffierb"
    },
    "b": {
      "start": 579612,
      "end": 579706,
      "text": ".\nEs hatte die ganze Nacht geregnet, ſo daß die Straßen\nkothig, gleitend, ja faſt unpaſſirbar"
    }
  },
  {
    "a": {
      "start": 528119,
      "end": 528204,
      "text": "rrumpeln, wo ihnen auf jeder Seite des\nFluffes ein sicherer Rückzug offen fand. Uebe"
    },
    "b": {
      "start": 620614,
      "end": 620699,
      "text": "eweſen, weil ihnen auf jeder Seite\ndes Fluſſes ein ſicherer Rückzug offen ſtand.\n:: "
    }
  },
  {
    "a": {
      "start": 363425,
      "end": 363513,
      "text": "r käme. Der Vortheil\ndieser Karavanen muß also nicht zu berechnen feyn, um\ndie großen R"
    },
    "b": {
      "start": 283494,
      "end": 283582,
      "text": "omme. Der Vortheil dieſer Ka-\nravanen muß alſo nicht zu berechnen ſeyn, da ſie ſo weite"
    }
  },
  {
    "a": {
      "start": 329831,
      "end": 330141,
      "text": " von\ndem Portikus fich erstrecken, fieht man halb versenkte,\nungeheure Steinmafen, und Fundamente, die von ei-\nnem Gebäude zu feyn scheinen, wozu Säulen von\nGranit gehörten, die verschüttet sind, und die man\nauf der Oberfläche des Bodens nur kaum noch unter\nfcheidet. Weiterhin, immer noch auf den Trümmern\nde"
    },
    "b": {
      "start": 270066,
      "end": 270376,
      "text": "deckten, Portikus ſich erſtrecken, ſieht\nman halb verſenkte, ungeheure Steinmaſſen und Fundamen-\nte, die von einem Gebäude zu ſeyn ſcheinen, wozu Säulen\nvon Granit gehörten, die verſchüttet ſind, und die man auf\nder Oberfläche des Bodens nur kaum noch unterſcheidet. Wei-\nterhin, immer noch auf den Crümmern d"
    }
  },
  {
    "a": {
      "start": 230351,
      "end": 230458,
      "text": "r als dies. Der Tischler, der Schloffer, der Stell-\nmacher, der Schmid, alles arbeitet fitzend. Der Mau-\nr"
    },
    "b": {
      "start": 238565,
      "end": 238670,
      "text": "hen müſſen. Der Tiſchler, der Schlöſſer,\nder Stellmacher, der Schmid, alles arbeitet ſizend. Gleich\nden "
    }
  },
  {
    "a": {
      "start": 530691,
      "end": 530766,
      "text": "n. Es ist Krieg, fagten fie, wir\nkonnten sie nicht vertheidigen.\nWir erfuh"
    },
    "b": {
      "start": 621218,
      "end": 621293,
      "text": " „Es iſt Krieg“ ſagten ſie, „wir konnten ſie nicht ver-\ntheidigen. Es iſt "
    }
  },
  {
    "a": {
      "start": 403339,
      "end": 403448,
      "text": "n\neine gesammte Nation unter Aufsicht ihrer Priester,\nnach festgesetzten unveränderlichen Regeln, erbaute. V"
    },
    "b": {
      "start": 585009,
      "end": 585118,
      "text": " der geſammten Nazion. unter Aufſicht ihrer\nPrieſter, nach feſtgeſetzten unveränderlichen Regeln erbaut zu\nſ"
    }
  },
  {
    "a": {
      "start": 141107,
      "end": 141184,
      "text": "aus konnte man, zu Selims Zeit, mit einer Kanone\nins Meer schießen. Jetzt is"
    },
    "b": {
      "start": 30733,
      "end": 30810,
      "text": "t te konnte\n\nman zu Gelims Zeit mit einer Kanone ins Meer ſchießen;\n\ns\n\n*) D"
    }
  },
  {
    "a": {
      "start": 390500,
      "end": 390575,
      "text": "f-\nfen sie mit Kühnheit an und leisteten hartnäckigen Wi-\nderstand. Obglei"
    },
    "b": {
      "start": 581735,
      "end": 581810,
      "text": "ie griffen mit Kühnheit an und leiſteten hartnä-\nckigen Widerſtand. Gleich"
    }
  },
  {
    "a": {
      "start": 337985,
      "end": 338231,
      "text": "dacht; überhaupt schien es\nmir, als wenn die Vertheilung der Gewäffer in Ober-\nägypten mit mehr Verstand und durch einfachere Mit-\ntel bewirkt fey.\nSiouth ist eine große und wohlbevölkerte Stadt,\ndie allem Anschein nach auf der Stelle steht, wo "
    },
    "b": {
      "start": 273345,
      "end": 273586,
      "text": "äßig; überhaupt ſchien es mir, als wenn die\n\nBertheilung der Gewäſſer in Oberägypten mit mehr Verſtand\nund durch einfachere Mittel bewirkt ſei.\nSiouth iſt eine große, ſtark bevölkerte Stadt, die allem\nAnſchein nach auf der Stelle der alten "
    }
  },
  {
    "a": {
      "start": 178233,
      "end": 178312,
      "text": "nd, gleichen den unft\nrigen; die schönen, besonders die jungen, erinnern an\nde"
    },
    "b": {
      "start": 41391,
      "end": 41470,
      "text": "hen,\n\ngleichen den unſeigen; die ſchönen, beſonders die Jungen er-\n\ninnern leb"
    }
  },
  {
    "a": {
      "start": 102745,
      "end": 102856,
      "text": "Brod, und dem Bilde eines\nweiten Sees vor Augen wurden fievon Durst verzehrt.\nDiese ganze neue Art von Qual mu"
    },
    "b": {
      "start": 19341,
      "end": 19452,
      "text": ", und mit dem Bilde eines weiten Sees vor Augen wurden\nſie von Durſt verzehrt. Eine ganz neue Art von Qual, di"
    }
  },
  {
    "a": {
      "start": 264503,
      "end": 264577,
      "text": "n, so würden Städte und Dörfer aufweichen,\nin einigen Stunden flüffig wer"
    },
    "b": {
      "start": 250383,
      "end": 250457,
      "text": "ſo würden Städte und Dörfer aufweichen und in einigen Stun-\nden auseinand"
    }
  },
  {
    "a": {
      "start": 130911,
      "end": 131090,
      "text": "rfs gewesen war, wurde in\nwenigen Augenblicken nach Art des Landes mit Mat-\nten, Tapeten und Polstern möbliert. Eine Menge Die-\nner brachten sogleich frisches wohlriechendes Waff"
    },
    "b": {
      "start": 27719,
      "end": 27895,
      "text": "\n\n\n\n16\n\nſen war, wurde in wenig Augenblicken, nach Art des Lades.\nmit Matten, Tapeten und Polſtern möbliet. Eine Menge\nDiener brachte uns ſogleich friſches wohlriechendes Waſſ"
    }
  },
  {
    "a": {
      "start": 356112,
      "end": 356195,
      "text": "e sich zurückzogen. Man sagte uns, daß\nMurat uns vor Girgé erwartete; wirklich hör"
    },
    "b": {
      "start": 280456,
      "end": 280539,
      "text": "islich zurückzogen. Man ſagte uns, daß\nNurat uns bei Girge erwarte; wir glaubten d"
    }
  },
  {
    "a": {
      "start": 359815,
      "end": 359926,
      "text": " ist so groß als Mynyeh und Melaut, aber\nkleiner als Siouth, und weniger hübsch als alle drey.\nDen Nahmen Girg"
    },
    "b": {
      "start": 281460,
      "end": 281571,
      "text": "\niſt ſo groß als Mynyeh oder Melau, aber kleiner als Siouth,\nund weniger hübſch, als alle drei. Ihren Namen Dg"
    }
  },
  {
    "a": {
      "start": 310505,
      "end": 310648,
      "text": "e Reliquie. Hier nähert sich\ndie Arabische Gebirgskette dem Nile fo fehr, daß sie nur\nein grünes Band an seinem Ufer übrig läßt.\nBey Miniel- G"
    },
    "b": {
      "start": 264296,
      "end": 264441,
      "text": "rdiges hat. Hier nähert ſich die arabiſche Gebirgs-\nkette dem Nil ſo ſehr, daß ſie nur ein grünes Band an ſei\nnem Ufer übrig läßt. An dieſem Tag"
    }
  },
  {
    "a": {
      "start": 300801,
      "end": 300881,
      "text": "0 Zimmern; jenes Schloß zur Ernäh-\nrung der Krokodille; kurz, alles das, was zu"
    },
    "b": {
      "start": 263406,
      "end": 263486,
      "text": "1oo\nZimmern, das Schloß zur Ernährang der Krokºdille, kurz alles\ndas, was uns d"
    }
  },
  {
    "a": {
      "start": 168848,
      "end": 168930,
      "text": " wir in die Woh-\nnung der ersten bürgerlichen Magistrats-Person ein-\ngeladen, in "
    },
    "b": {
      "start": 36185,
      "end": 36267,
      "text": "eſſen in die Wohnung der-\nerſten bürgerlichen Magiſtratsperſon eingeladen. Die St"
    }
  },
  {
    "a": {
      "start": 299824,
      "end": 299897,
      "text": "lauben: denn\nder See Birket-el-Kerun, der nach Strabo und Ptole-\nmäus de"
    },
    "b": {
      "start": 261706,
      "end": 261779,
      "text": "p-\nken; denn der See Birtet el Kerun, der nach Strabo und\n\nPtos\n\n\n\n161\n\n"
    }
  },
  {
    "a": {
      "start": 267665,
      "end": 267950,
      "text": "milchicht ist,\nrösten die Bauern es, wie den türkischen Weizen. Den\ngrünen Halm kauen fie, wie Zuckerrohr. Das Blatt\nnährt das Vieh. Das trockne Mark dient als Zunder-\nfchwamm, Der Halm ersetzt das Holz zum Kochen und\nBacken. Aus dem Korne bereitet man Mehl, und aus die-\nfem Kuchen; "
    },
    "b": {
      "start": 252186,
      "end": 252470,
      "text": "Milch enthält, röſten die Bauern\nes, wie den türkiſchen Weizen. Den grünen Halm kauen ſie,\nwie Zuckerrohr. Das Blatt nährt das Vieh. Das trockene\nMark dient als Zunderſchwamm. Der Hakm erſetzt das Holz\nzum kochen und backen. Aus dem Korn bereitet man Meh,\nund aus dieſem Kuchen, aber"
    }
  },
  {
    "a": {
      "start": 117067,
      "end": 117302,
      "text": "klammern.\nNach einer Stunde entdeckten wir, mitten in\nWäldern von Datteln, Bananen, Feigen und Maul-\nbeerbäumen Ro fette. Es liegt an den Ufern des\nNils, der, ohne sie zu erniedrigen, alljährlich die Mau-\nern der Häuser badet. Ich zei"
    },
    "b": {
      "start": 23066,
      "end": 23307,
      "text": "Fluſ-\nſes. Nach einer Stunde entdeckten wir mitten in Wäldern\nvon Datteln, Bananen, Feigen und Maulbeerbäumen die\nStadt Roſett e; ſie liegt an den Ufern des Nils, der, ohne\nſie zu erniedrigen, jährlich die Mauern der Häuſer badet.\n\nRasc id,"
    }
  },
  {
    "a": {
      "start": 134005,
      "end": 134077,
      "text": "ieth und beredete den Admiral, fich bey Abukir\nvor Anker zu legen, wodu"
    },
    "b": {
      "start": 29545,
      "end": 29617,
      "text": "r Genius\nberedete den Admiral, ſich bei Abukir vor Anker zu gen\ndenn hi"
    }
  },
  {
    "a": {
      "start": 142073,
      "end": 142173,
      "text": "lle un-\nfere Truppen von Rosette in kleinere Garnisonen der\nSchlöffer und Batterien verheilt. Man h"
    },
    "b": {
      "start": 31776,
      "end": 31876,
      "text": "urden unſere Truppen\nvon Roſette in kleinere Garniſonen der Schlöſſer und Batte-\nrien vertheilt. Es"
    }
  },
  {
    "a": {
      "start": 111030,
      "end": 111110,
      "text": "d, erhielt, und ihn dann allen\nübrigen Monumenten dieser Art ertheilte. Wir ver"
    },
    "b": {
      "start": 21385,
      "end": 21465,
      "text": "f es ſtand, und ihn dann\nallen übrigen JMonumenten dieſer Art ertheilte\n\n** Ein"
    }
  },
  {
    "a": {
      "start": 364564,
      "end": 364642,
      "text": ", am Ufer eines\nFluffes, der westwärts fließe, und ihre Einwohner\nfeyen sehr "
    },
    "b": {
      "start": 284100,
      "end": 284178,
      "text": "de am Ufer\neines Fluſſes, der weſtwärts fließt und ihre Einwohner wäs\n\nren kl"
    }
  },
  {
    "a": {
      "start": 125016,
      "end": 125098,
      "text": "\n\n- Die Beduinen find fehr tolerant, fie haben keine\nVorurtheile des Fanatismus, "
    },
    "b": {
      "start": 26208,
      "end": 26290,
      "text": "am. Die Beduinen ſind ſehr tolerant; ſie haben\nkeine Vorurtheile der Religion und"
    }
  },
  {
    "a": {
      "start": 124745,
      "end": 124818,
      "text": "efelben\nzu allem Uebrigen schon gedient hatte, ehe man es\ntrank. Die Off"
    },
    "b": {
      "start": 27653,
      "end": 27726,
      "text": " vorher zu allem uebrigen ſchon gedient hat.\nte, ehe man es krank.\n\n\n\n16"
    }
  },
  {
    "a": {
      "start": 233707,
      "end": 233785,
      "text": "Aufenthalts war der Saal\ndes Divans, worin die Beys fich versammelten, und\nde"
    },
    "b": {
      "start": 240526,
      "end": 240604,
      "text": "n demſelben war der Saal des Di\nvan s, worin die Beis ſich verſammleten und d"
    }
  },
  {
    "a": {
      "start": 323060,
      "end": 323157,
      "text": " follen wir\nzu Hause suchen?find diese wüsten Felder für uns nicht\neben so gut als unfre Häuser?"
    },
    "b": {
      "start": 267663,
      "end": 267760,
      "text": "ſollen wir zu\nHauſe ſuchen? ſind dieſe wüſten Felder für uns nicht eben ſº\ngue, als unſere Häuſe"
    }
  },
  {
    "a": {
      "start": 429485,
      "end": 429595,
      "text": "ne abzutreten.\nNach dieser Zusammenpreffung erweitert sich das\nNilbette wieder, ohne Gewinn für den Feldbau. "
    },
    "b": {
      "start": 595155,
      "end": 595264,
      "text": "reten durften. Nach dieſer\nZuſammenpreſſung erweitert ſich das Nilthal wieder, aber\nohne Gewinn für den Fekd"
    }
  },
  {
    "a": {
      "start": 530986,
      "end": 531079,
      "text": "verließ, zu den Seinigen\ngesagt: ich bitte den Himmel für euch. Ihr streitet\nfür ihn. Eben n"
    },
    "b": {
      "start": 621798,
      "end": 621891,
      "text": "n Nacht, zu den Seinigen geſagt: ich bitte den Himmel\nfür euch; ihr ſtreitet für ihn.\nAm 21ſ"
    }
  },
  {
    "a": {
      "start": 443865,
      "end": 444044,
      "text": "setzten unsern Weg gleich langsam und be-\nfchwerlich fort, ruhten öfters, um unsere Strümpfe\näuszubeffern und frischen Odem zu schöpfen. Nach\nmittags fand ich mitten in der Wüste"
    },
    "b": {
      "start": 599234,
      "end": 599418,
      "text": "r ſetzten unſern Weg\ngleich langſam und beſchwerlich fort, und ruhten öfters, uni\nunſere Strümpfe auszubeſſern und friſchen Akthem zu ſchöpfen,\nNachmittags fand ich mitten in der Wüſt"
    }
  },
  {
    "a": {
      "start": 193390,
      "end": 193472,
      "text": "ter einander kommen, und wenn ein Ehemann das\nInnere eines Harems erheitern und b"
    },
    "b": {
      "start": 48969,
      "end": 49051,
      "text": "n der Großen kommen,\nund will ein Ehemann das Innere feines Harems erheitern,\nſo "
    }
  },
  {
    "a": {
      "start": 216568,
      "end": 216782,
      "text": "r\nMitte einer Gruppe von Feigenmaulbeerbäumen, de-\nren übergebogene Aete einen mehr als kühlen Schat-\nten geben, tritt man unter Zelte, oder offene Garten-\nhäuser, in einem Dickicht von Pomeranzenbäumen und\n\n\n\n-\n\n"
    },
    "b": {
      "start": 54555,
      "end": 54764,
      "text": "it-\nte einer Gruppe von Feigenmaulbeerbäumen, deren übergebo-\ngene Aeſte einen mehr als kühlen Schatten geben, tritt man\nunter Zelte oder offene Gartenhäuſer, in ein Dickicht von\nPomeranzenbäumen und Jasmin.\n"
    }
  },
  {
    "a": {
      "start": 192331,
      "end": 192575,
      "text": "iffers kam, und\nunter grobem Lachen die Scene der Trunkenheit störte,\ndie den Tanz endigen follte. Sie tranken den Branns\ntewein aus großen Gläsern, wie Limonade: auch fa-\nhen fie, obgleich jung und hübsch, doch entnervt und\nwelk aus, zwey aus"
    },
    "b": {
      "start": 48374,
      "end": 48615,
      "text": "ſers kam, und unter groben Lachen die Szene der Trun-\nkenheit ſtörte, die den Tanz endigen ſollte.\n\nSie tranken den Branntwein aus großen Gläſern, wie\n\nLimonade; auch ſahen ſie, obgleich jung und hübſch, doch\n\nentnervt und welk aus. Doch ze"
    }
  },
  {
    "a": {
      "start": 291575,
      "end": 291782,
      "text": "t wird.\nNichts ist so traurig, als über folche Dörfer hin\nzu marschieren, ihre Dächer unter sich zu haben, auf\nSpitzen ihrer Thürme zu stoßen, und daran zu den-\nken, daß hier einst bebaute Felder waren, daß"
    },
    "b": {
      "start": 257877,
      "end": 258086,
      "text": "----\n\n- Nichts iſt ſo traurig, als über ſolche Dörfer hin zu nar-\n\nſchiren, ihre Dächer unter ſich zu haben, auf Spitzen ihrer\nThürme zu ſtoßen und daran zu denken, daß hier einſt be-\nbaute Felder waren, däß "
    }
  },
  {
    "a": {
      "start": 131874,
      "end": 132088,
      "text": "ig. Stühle, Teller, Löffel, Gabeln, Becher und\nServietten fehlten gänzlich. Aufs Knie hingekauert\nißt man den Reiß mit den Fingern, zerreißt das Fleisch\nmit den Nägeln, taucht das Brod in die Brühen und\n\n\n\n=amm-- "
    },
    "b": {
      "start": 28506,
      "end": 28727,
      "text": "lt, Etühle, Teer, Löffel, Ga-\nbeln, Becher und Servietten fehlten gänzlich. Auf die Fer-\nſen hingekauert ißt man den Reis mit den Fingern, zerreißt\ndas Fleiſch mit den Nägeln, taucht das Brot in die Brühen\nund leckt die "
    }
  },
  {
    "a": {
      "start": 165809,
      "end": 165890,
      "text": "nz war\netwas länger, fähleppend, und mit Haaren versehen, wie\nbeym Fuchs, dem er"
    },
    "b": {
      "start": 35786,
      "end": 35867,
      "text": "Echwanz etwas länger, ſchleppend und mit Haaren verſehen,\nwie beim Fuchs.\n\n\n\nQ1\n"
    }
  },
  {
    "a": {
      "start": 298394,
      "end": 298755,
      "text": "ischten, daß diese Bäume Gruppen\nder schönsten Mischung der Blätter und des Grüns\nhervorbringen; daß ferner, wenn diese Gebüfche, fo\nweit das Auge reicht, mit Feldern umgeben find, die\nmit reifem Doura oder mit Zuckerrohr, das eben ab-\ngeerndtet werden soll, oder mit Korn, Flachs und-\nKlee bedeckt sind, die, so wie die Ueberschwemmung\nsich zurückzieht, die R"
    },
    "b": {
      "start": 260317,
      "end": 260684,
      "text": "ſchten,\n\ndaß dieſe Bäume Gruppen der ſchönſten Miſchung der Blät-\n\nter und des Grüns hervorbringen; daß ferner wenn dieſe Ge-\n\nbüſche. ſd weit das Auge reicht, mit Feldern umgeben ſind,\n\ndie mit reifer Durra oder mit Zuckerrohr, das eben abge-\n\nerntet werden ſoll, oder mit Korn, Flachs und Klee bedeckt\n\nſind, die, ſo wie die Ueberſchwemmung ſich zurückzieht, die\n\n"
    }
  },
  {
    "a": {
      "start": 179697,
      "end": 179862,
      "text": "au-\nnen; ihre Nasenlöcher find breit, und die Nase zuge-\nspitzt; der Mund weit geöffnet, ohne daß die Lippen\ndick find. Sie haben wenig Haare und Bart und\nbeydes nu"
    },
    "b": {
      "start": 42705,
      "end": 42872,
      "text": "nbraunen; ihre Raſenlöcher ſind breit\nund die Naſe zugeſpitzt; der Mund iſt weit geöffnet, ohne\ndaß die Lippen dick ſind. Sie haben wenig Haare und Bart\n\nbleiben aber"
    }
  },
  {
    "a": {
      "start": 119948,
      "end": 120020,
      "text": "das heißt, die Einwohner des Delta, fanf-\nker und gesellschaftlicher fi"
    },
    "b": {
      "start": 24853,
      "end": 24925,
      "text": "ers, d. h.\ndie Einwohner des Delta ſanfter und geſellſchaftlicher ſind,"
    }
  },
  {
    "a": {
      "start": 481573,
      "end": 481648,
      "text": " Bau dem andern\nzum Muster gedient; daher die Uebereinstimmung der\n-Verhäl"
    },
    "b": {
      "start": 609541,
      "end": 609616,
      "text": "te dem ans\ndern zum Muſter gedient, daher die Uebereinſtimmung in dem\nBau "
    }
  },
  {
    "a": {
      "start": 175668,
      "end": 175745,
      "text": "er eivierte, aber\nauch verdorbenste, der sklavischste folglich auch nie ertr"
    },
    "b": {
      "start": 39568,
      "end": 39645,
      "text": "iliſirteſte, aber auch verdorbenſte, der ſklaviſche\nſte, folglich auch der n"
    }
  },
  {
    "a": {
      "start": 175121,
      "end": 175330,
      "text": "y\nsehr verschiedene Klaffen unterscheiden: Der Arabische\nHirte, der der Grundstamm zu sein scheint, und der\ndem eben entworfenen Porträt gleicht, und dann die\nbey den andern, die fich von ihm ahl- eng, der Ar"
    },
    "b": {
      "start": 39177,
      "end": 39393,
      "text": "ſehr verſchiedene Klaſſen unter-\nſcheiden: den arabiſchen Hirten, der der Grundſtamm zu\nſeyn ſcheint, und beſonders dem eben entworfenen Porträt\ngleicht, und dann die beiden andern, die ſich von ihm ablei-\nten; den "
    }
  },
  {
    "a": {
      "start": 261871,
      "end": 261981,
      "text": "at. Die Materialien, woraus fie bestehen,\nund die mir ungebrannte Ziegelsteine zu seyn schienen,\n\n\n\n=s IS3\n\ng"
    },
    "b": {
      "start": 249152,
      "end": 249262,
      "text": "en. Die Materialien, woraus ſie beſtehen, und die\nmir ungebrannte Ziegelſteine zu ſeyn ſchienen, geben ihnen\n"
    }
  },
  {
    "a": {
      "start": 53939,
      "end": 54028,
      "text": " bemerken, daß der kleinste Hügel, der nur etwas\nErde verbirgt, ein immerwährender, köst"
    },
    "b": {
      "start": 5629,
      "end": 5718,
      "text": "ng finden, daß der kleinſte Hügel,\nden nur etwas Erde deckt, ein immerwährender, köſtlic"
    }
  },
  {
    "a": {
      "start": 227222,
      "end": 227299,
      "text": "\nPracht selbst dem Propheten ein Lächeln des Beyfalls\nabnöthigte (denn fo re"
    },
    "b": {
      "start": 236246,
      "end": 236323,
      "text": "rücken, ſelbſt dem Propheten ein Lächeln des Beifalls\nabnöthigte. Ich ſah ni"
    }
  },
  {
    "a": {
      "start": 502362,
      "end": 502472,
      "text": "Lavetten. Ich feuerte ein Ge-\nwehr auf das größte; die Kugel traf, rollte aber an\nden Buckeln ab. Es hat eine"
    },
    "b": {
      "start": 616271,
      "end": 616385,
      "text": "rtbewegten. Ich feuerte ein\nGewehr auf den größten ab; die Kugel traf, rollte aber an\nden Buckeln herab. Das Thie"
    }
  },
  {
    "a": {
      "start": 124437,
      "end": 124709,
      "text": " backen, ei-\nner großen und kleinen Kaffeekanne, einigen Schläu-\nchen, einigen Kornfäcken und der nöthigen Zeltlein-\nwand, in welche dies alles gewickelt wird. Eine\nHandvoll geröstetes Getreide und 12 Datteln, waren\ndie gewöhnliche Mundportion eines Marschtages, und\nein "
    },
    "b": {
      "start": 27333,
      "end": 27603,
      "text": "zu\nbacken, einer großen und reinen Kaffeekanne, einigen Schlä11-\nchen, einigen Kornfäcker und der nökhigen Zelteinwand, in\nwelche dies alles gewickelt ward. Eine Handvoll geröſtetes Ge-\ntreide und 12 Datteln waren die gewöhnliche Mundporziora ei-\nnes Marſchtages und da"
    }
  },
  {
    "a": {
      "start": 346400,
      "end": 346478,
      "text": "\nne holzartige Frucht fitzt haufenweise am Ende der vor-\ndersten Zweige, von "
    },
    "b": {
      "start": 277658,
      "end": 277736,
      "text": "eine holzartige Feucht, die haufenweiſe\nam Ende dee vorderſten Zweige ſitzt, "
    }
  },
  {
    "a": {
      "start": 80486,
      "end": 80562,
      "text": " Hafen, dann\nder kleine Leuchtthurm bis zum französischen Lager.\nDies war z"
    },
    "b": {
      "start": 12246,
      "end": 12322,
      "text": "a-\nfen, und dem kleinen Leuchtthurm bis zum franzöſiſchen La-\nger. Hier ſta"
    }
  },
  {
    "a": {
      "start": 411924,
      "end": 411996,
      "text": "bung hielt, lag jetzt in ihren\nRuinen vor unferm Anblick ausgebreitet.\n"
    },
    "b": {
      "start": 589631,
      "end": 589703,
      "text": "\nſchildert, lag jetzt in ihren Ruinen vor unſern Augen ausge-\nbreitet; "
    }
  },
  {
    "a": {
      "start": 177609,
      "end": 177681,
      "text": "setzung seiner Empfindung seiner politischen Lage,\nfeiner Furcht und fe"
    },
    "b": {
      "start": 42216,
      "end": 42288,
      "text": " er wohl\nſeine Empfindungen, ſeine politiſche Lage, ſeine Furcht und ſe"
    }
  },
  {
    "a": {
      "start": 154497,
      "end": 154668,
      "text": "el\ndrohet, die Landspitze ganz zu vertilgen, die Abukiruit\ndem festen Lande verbindet, und auf welcher der Kanal\nläuft, der Alexandrien fein Waffer bringt. Die ara-\nbisch"
    },
    "b": {
      "start": 33547,
      "end": 33720,
      "text": " drohet die Landſpitze ganz zu verſchlingen, die\nAbu Fir mit dem feſten Lande verbindet, und auf welcher der\nKanal läuft, der Alexandrien ſein Waſſer bringt. Die Fahrt\nauf "
    }
  },
  {
    "a": {
      "start": 218150,
      "end": 218281,
      "text": "nehmen fieht; aber kaum fängt man an, dieses rie-\nfenmäßige Produkt der Kunst mit einem bekannten Maß-\nfabe zu messen, fo erhält e"
    },
    "b": {
      "start": 55142,
      "end": 55272,
      "text": "in der Ferne; aber kaum fängt man an,\ndieſe rieſenmäßigen Produkte der Kunſt mit einem bekannten\nMaßſtabe zu meſſen, ſo erhalten "
    }
  },
  {
    "a": {
      "start": 110934,
      "end": 111018,
      "text": "en Monuments gebaut ist,\njenes Wunders der Welt, das feinen Nahmen von der\nInfel, w"
    },
    "b": {
      "start": 21286,
      "end": 21370,
      "text": "\n\n12-\n\nments gebaut iſt, jenes Wunders der Welt, das ſeinen Na--\n\nmuen von der Inſe"
    }
  },
  {
    "a": {
      "start": 172597,
      "end": 172895,
      "text": "tirnen und halb wollichte Haare darüber, die\nAugen nur wenig offen, und nach den Winkeln zu em-\npor gezogen, hervorstehende Backenknochen, Nafen, die\nmehr kurz als stumpf find; der Mund groß und platt,\n\n\n\n102 mes-\n\nweit von der Nase entfernt, und begränzt durch breite\nLippen, ein schwacher und dü"
    },
    "b": {
      "start": 37565,
      "end": 37849,
      "text": "\n22\n\nnen und halb wollige Haare darüber, die Augen nur wenig\noffen, und nach den Wirbeln zu emporgezogen, hervorſtehen-\nde Backenknochen, Naſen, die mehr kurz als ſtumpf ſind;\nder Mund groß und platt, weit von der Naſe entfernt und\nbegrenzt durch breite Lippen, ein ſchwacher, dünner"
    }
  },
  {
    "a": {
      "start": 405300,
      "end": 405392,
      "text": ", der am\nNeger, dem wahrscheinlichen Stammvater dieser Men-\nfchenrace, so sehr auffällt.-\nD"
    },
    "b": {
      "start": 585979,
      "end": 586071,
      "text": "n dem Neger, denn wahr-\nſcheinlichen Stammvater dieſer Menſchenraſſe, ſo ſehr auffällt.\nDie"
    }
  },
  {
    "a": {
      "start": 534054,
      "end": 534143,
      "text": "h fehlte. Wir fahen uns genöthigt, das Haus\nzu Kene, in dem wir wohnten, zu befestigen, "
    },
    "b": {
      "start": 623105,
      "end": 623194,
      "text": "zulaſſen.\nWir ſahen uns genöthigt, das Haus zu Kene, worin wir\nwohnten, zu befeſtigen. G"
    }
  },
  {
    "a": {
      "start": 380269,
      "end": 380389,
      "text": "bemerken. Sie sind nämlich ungemein mäßig; Fuß-\ngänger wie Läufer; Reuter wie Centauren und Schwim-\nmer wie Tritone. Da"
    },
    "b": {
      "start": 580520,
      "end": 580640,
      "text": "ht fehlt. Sie ſind nämlich ungemein mäßig Fuß\ngänger wie Läufer, Reuter wie Centauren und ESchwimmer\nwie Tritone. Aber "
    }
  },
  {
    "a": {
      "start": 372531,
      "end": 372720,
      "text": "as besonders nur den nördlichen Erzählern\n\neigen zu feyn scheint); aber sie hatten einen Ueberfluß\nan außerordentlichen Begebenheiten, starken Situatio-\nnen, die durch übermäßige Leidensch"
    },
    "b": {
      "start": 575527,
      "end": 575716,
      "text": "erdienſt das nur den nordiſchen Er-\nzählern eigen zu ſeyn ſcheint) aber ſie hatten einen Ueberfluß\nan außerordentlichen Begebenheiten und ſtarken Situazionen,\ndie durch übermäßige Leidenſc"
    }
  },
  {
    "a": {
      "start": 89134,
      "end": 89208,
      "text": "\nDann kamen wir zum sogenannten Obelisk der\nKleopatra. Ein anderer, der n"
    },
    "b": {
      "start": 15303,
      "end": 15377,
      "text": "uf kamen wir zu dem ſogenannten Obelisk der\n- Kleopatra. Ein daneben unge"
    }
  },
  {
    "a": {
      "start": 268894,
      "end": 268992,
      "text": "n,\nUnfere zweyte Tour war nach Meimound, einem\nsehr reichen Dorf von 10.000 Einwohnern. Es ist\n\n-"
    },
    "b": {
      "start": 252931,
      "end": 253029,
      "text": ".\nUnſere zweite Tour war nach Meimo und- einem ſehr\nreichen Dorfe von oooo Einwohnern. Es iſt, wi"
    }
  },
  {
    "a": {
      "start": 553749,
      "end": 553830,
      "text": "dritthalb Meilen\nvon Medinet-Abou, wo der westliche Tempel der\nStadt liegt, befi"
    },
    "b": {
      "start": 625416,
      "end": 625497,
      "text": "ttehalb Meilen nach Medinet- Abou, wo der weſtlich-\nſte Tempel der Stadt liegt. "
    }
  },
  {
    "a": {
      "start": 219671,
      "end": 219746,
      "text": "e, versteckt. Dort fängt unmittelbar die\nerste Galerie an, fie geht bis zu"
    },
    "b": {
      "start": 55883,
      "end": 55958,
      "text": "ng verſteckt. Hier fängt unmittelbar die erſte Galerie an,\ndie bis zum Mit"
    }
  },
  {
    "a": {
      "start": 250939,
      "end": 251036,
      "text": "arinn find, könnt ihr fie zwingen,\nihre Schlupfwinkel zu verlaffen? Sie antworteten auf\nbeyde Fr"
    },
    "b": {
      "start": 243870,
      "end": 243967,
      "text": "eneral, und könnt ihr ſie zwingen ihren Schlupfwinkel\n\nZ verlaſſen? Sie antworteten: Ja! Sie gin"
    }
  },
  {
    "a": {
      "start": 131045,
      "end": 131339,
      "text": "achten sogleich frisches wohlriechendes Waffer,\nPfeifen und Kaffee. Eine halbe Stunde darauf war\neine Tapete ausgebreitet, rund umher machte man eine\n\nLage von drei bis viererley Arten Brod und Kuchen, deren\n\nMitte kleine Schüffeln voll Früchte, Zuckerwerk und\nMilchsachen enthielt, das fast a"
    },
    "b": {
      "start": 27850,
      "end": 28149,
      "text": "te uns ſogleich friſches wohlriechendes Waſſer,\nPfeifen und Kaffee. Eine halbe Stunde darauf ward eine\nTapete ausgebreitet, rund umher in achte man eine Lage von\ndrei- bis viererlei Arten Brot und Kuchen, deten JNitte klei-\nne Schüſſeln voll Früchte, Zuckerwerk und Milchſachen ent-\nhielt. Wir koſt"
    }
  },
  {
    "a": {
      "start": 464220,
      "end": 464399,
      "text": "rt und fest,\ndaß die Felsen, welche vom Fluß bespült werden, an-\nfatt sich abzuschlemmen und zu zerfetzen, durch däs\nReiben des Waffers eine Politur angenommen haben.\nDer schönst"
    },
    "b": {
      "start": 605399,
      "end": 605578,
      "text": "iſt ſo hart, daß die Felſen, welche vom Fluſſe\nbeſpült werden, anſtatt ſich abzuſchlammen und aufzulöſen, durch\n\ndas Reiben des Waſſers eine Politur angenommen haben. Am\n-.- häuf"
    }
  },
  {
    "a": {
      "start": 298153,
      "end": 298242,
      "text": "kann doch nicht läugnen,\ndaß die Natur hier von selbst ohne Zuthun der Men-\nfchen Gehölz"
    },
    "b": {
      "start": 259849,
      "end": 259938,
      "text": "man doch nicht äugnen, daß\n\ndie Statue hier von ſelbſt, ohne Zithun der Menſchen, Ge-\n\"."
    }
  },
  {
    "a": {
      "start": 265198,
      "end": 265284,
      "text": "e, schlug vor den Städten und Dörfern ein La-\nger auf, und aß und trank auf ihre Kost"
    },
    "b": {
      "start": 250933,
      "end": 251019,
      "text": "z, ſchlugen nar den Städten\nund Dörfern ein Lager auf, und aßen und trankeoauf. Koº\nſ"
    }
  },
  {
    "a": {
      "start": 558175,
      "end": 558252,
      "text": "ich sieht.\nSchade, daß auch hier der Geist der Zerstörung waltete,\nwelcher e"
    },
    "b": {
      "start": 626832,
      "end": 626909,
      "text": "und Berge. Schade, daß auch\nhier der Geiſt der Zerſtörung waltete, denn die "
    }
  },
  {
    "a": {
      "start": 234107,
      "end": 234184,
      "text": "hlen, wie glücklich die arabischen\nBaumeister manche alte Fragmente, die sie"
    },
    "b": {
      "start": 240825,
      "end": 240902,
      "text": "ehen, wie\ngeſchickt die arabiſchen Baumeiſter manche alte Fragmente\nanzuwend"
    }
  },
  {
    "a": {
      "start": 405455,
      "end": 405658,
      "text": "füglich in drey Klaffen getheilt wer-\nden, und zählen auch wahrscheinlich drey verschiedene\nEpochen. Jene, welche ich für die ältesten halte, be-\nfanden nur aus einem einfachen sehr tief eingegrabe-\nnen"
    },
    "b": {
      "start": 586118,
      "end": 586319,
      "text": "anieren in drei Klaſſen getheilt werden, und zählen auch\nwahrſcheinlich drei verſchiedene Epochen. Jene, welche ich\nfür die älteſten halte, beſtanden nur aus einem einfachen,\nſehr tief eingegrabenen U"
    }
  },
  {
    "a": {
      "start": 267542,
      "end": 267614,
      "text": "r Art von Hirse, deren An-\nbau in Oberägypten fast allgemein ist, befäe"
    },
    "b": {
      "start": 252088,
      "end": 252160,
      "text": " eine Art Hirſe,\nderen Anbau in Oberägypten faſt allgemein iſt:- Währen"
    }
  },
  {
    "a": {
      "start": 131622,
      "end": 131695,
      "text": "ch, schlecht gebratene halbe Hämmel, große\nKälberviertel, die gekochten "
    },
    "b": {
      "start": 28303,
      "end": 28376,
      "text": "\nhe gekocht, gebratene halbe Hämmel, große Kälberviertel.\ngekochte Kälbe"
    }
  },
  {
    "a": {
      "start": 223342,
      "end": 223479,
      "text": "urde. Die\nVerhältniffe defelben find zwar kolossalisch, aber die\nUmriffe, die sich noch erhalten haben, sind fo zart als\nrein. ... Der A"
    },
    "b": {
      "start": 58519,
      "end": 58656,
      "text": "ten. Die Verhältniſſe deſſelben ſind zwar koloſſafiſch,\naber die Umriſſe, die ſich noch erhalten haben, ſind ſo zart\nals rein. Der Ausdr"
    }
  },
  {
    "a": {
      "start": 192165,
      "end": 192237,
      "text": "n-\nblicken, wo sie am wenigsten Zurückhaltung bewiesen,\neine der beiden"
    },
    "b": {
      "start": 48275,
      "end": 48347,
      "text": "genblick, wo ſie am wenigſten Zu-\nrückhaltung bewieſen, mit der tölpiſc"
    }
  },
  {
    "a": {
      "start": 263927,
      "end": 264156,
      "text": "zen Stadt. In dieser Gegend von Aegyp-\nten wird alles, was gebaut wird, von Koth und ge-\nhacktem Stroh, das an der Sonne gekocht ist, aufge-\nführt. Treppen, Fenstereinfaffungen, Backöfen, Haus-\ngeräthe, Meublen, alles ist eine d"
    },
    "b": {
      "start": 249516,
      "end": 249741,
      "text": "\nſchlagen. In dieſer Gegend von Aegypten wird alles, was\ngebaut wird, \"von Koth und gehacktem Stroh, das an der\nSonne getrocknet iſt, aufgeführt. Treppen, Fenſtereinfaſſungen,\nBacköfen, Hausgeräthe, Möblen, alles beſteht aus"
    }
  },
  {
    "a": {
      "start": 233048,
      "end": 233122,
      "text": "n, die\nh. sie sind ein Gemisch von Pracht, Armuth und Un-\nwiffenheit. Die"
    },
    "b": {
      "start": 239751,
      "end": 239825,
      "text": "t, d. h:\n\nſie ſind ein Gemiſch von Pracht, Armuth und Unwiſſenheit-\n\n-– E"
    }
  },
  {
    "a": {
      "start": 175121,
      "end": 175235,
      "text": "y\nsehr verschiedene Klaffen unterscheiden: Der Arabische\nHirte, der der Grundstamm zu sein scheint, und der\ndem e"
    },
    "b": {
      "start": 39177,
      "end": 39293,
      "text": "ſehr verſchiedene Klaſſen unter-\nſcheiden: den arabiſchen Hirten, der der Grundſtamm zu\nſeyn ſcheint, und beſonders"
    }
  },
  {
    "a": {
      "start": 270286,
      "end": 270520,
      "text": "r dem Dorfe gelagert. Ich zeichnete\ndas Zelt des Chefs, das aus neun Stangen bestand,\ndie ein schlechtes wollenes Gewebe unterstützten. Un-\nter diesem befanden sich alle Meubels feiner Haushal-\ntung, d. h. eine Matte; eine Tepete von"
    },
    "b": {
      "start": 253735,
      "end": 253966,
      "text": "zend Araber gelagert. Ich zeichnete\ndas Zelt des Chefs, das aus 9 Stangen beſtand, die ein\nſchlechtes wollenes Genrebe unterſtützten. Unter dieſem befan-\nden ſich alle Möbles ſeiner Haushaltung d. h. eine Matte,\n\neine Tapete mit d"
    }
  },
  {
    "a": {
      "start": 181096,
      "end": 181171,
      "text": "estanden. Sie waren so abgemattet, daß\nfie fich alle glichen; alle so mage"
    },
    "b": {
      "start": 43603,
      "end": 43678,
      "text": " ziehen. Sie waren ſo abgenrattet, daß ſie ſich-\nalle glichen, alle im hoh"
    }
  },
  {
    "a": {
      "start": 221440,
      "end": 221651,
      "text": " die die Aegyptier in die Unverletzbarkeit ihrer\nGrabmähler setzten. Dann kommt das königliche Zim-\nmer, das den Sarkophag enthält. Dies kleine Hei-\nligthum war die Ursache eines so ungeheuern und ko-\nloffallis"
    },
    "b": {
      "start": 57079,
      "end": 57284,
      "text": "welche die Aegypter in die Unverletzbarkeit ihrer\nGrabmälet ſetzten. Dann kömmt das königl. Zimmer, das\nden Sarkophag enthält. Dieſes leine Heiligthum war die\nUrſache eines ſo ungeheuren und koloſſalen Ge"
    }
  },
  {
    "a": {
      "start": 221316,
      "end": 221633,
      "text": "t-\nte und letzte Verschluß, der in feiner Bauart vorzüg-\nlich verwickelt ist, und die Wichtigkeit besonders ins\nLicht fetzt, die die Aegyptier in die Unverletzbarkeit ihrer\nGrabmähler setzten. Dann kommt das königliche Zim-\nmer, das den Sarkophag enthält. Dies kleine Hei-\nligthum war die Ursache eines so ungeheuern"
    },
    "b": {
      "start": 56954,
      "end": 57267,
      "text": "ritte und letzte Verſchluß, der in ſeiner Bau-\nart vorzüglich verwickelt iſt, und die Wichtigkeit beſonders ins\nLicht ſetzt, welche die Aegypter in die Unverletzbarkeit ihrer\nGrabmälet ſetzten. Dann kömmt das königl. Zimmer, das\nden Sarkophag enthält. Dieſes leine Heiligthum war die\nUrſache eines ſo ungeheuren "
    }
  },
  {
    "a": {
      "start": 406196,
      "end": 406275,
      "text": "ücken.\nNoch eine vierte Art schien bloß zur Verzierung\nbestimmt; wir können si"
    },
    "b": {
      "start": 586775,
      "end": 586854,
      "text": "hrift. Noch eine vierte Art ſchien blosſ zu Verzierun-\ngen beſtimmt; wir kenne"
    }
  },
  {
    "a": {
      "start": 235009,
      "end": 235084,
      "text": "en,\nworin der arabische Stylfich in feiner Vollkommen-\nheit erhalten hat. "
    },
    "b": {
      "start": 241087,
      "end": 241162,
      "text": "orin ſich der arabiſche Styl in ſeiner Vollkominen-\nheit erhalten hat, und"
    }
  },
  {
    "a": {
      "start": 264045,
      "end": 264156,
      "text": "ne gekocht ist, aufge-\nführt. Treppen, Fenstereinfaffungen, Backöfen, Haus-\ngeräthe, Meublen, alles ist eine d"
    },
    "b": {
      "start": 249634,
      "end": 249741,
      "text": "getrocknet iſt, aufgeführt. Treppen, Fenſtereinfaſſungen,\nBacköfen, Hausgeräthe, Möblen, alles beſteht aus"
    }
  },
  {
    "a": {
      "start": 268548,
      "end": 268698,
      "text": "g befindet sich ein kleines Schloß, das der\nKiafchef bewohnte, durchaus mit Schießscharten ver-\nfehen, nebst einem bedeckten Wege mit Schießlöchern\nf"
    },
    "b": {
      "start": 252616,
      "end": 252771,
      "text": "n be-\nfand ſich ein kleines Schloß, das der Kisſchef bewohne\nhatte, durchaus mit Schießſcharten verſehen, nebſt einembo-\ndeckten Wege mit Schießlöchern fü"
    }
  },
  {
    "a": {
      "start": 290953,
      "end": 291204,
      "text": "önche. Auf\nder Erdfläche, die die Höhlen bedeckt, welche die beiden\nheiligen Einsiedler einst bewohnten, fehn noch jetzt zwey\nKlöster, aus deren einem man, wie es heißt, den\nBerg Sinai jenseits des rothen Meeres erblickt. Die\nOeffnung dieses Thals na"
    },
    "b": {
      "start": 257280,
      "end": 257538,
      "text": " war. Auf der Erdfläche, die dieſe Hölen bedeckt, weſ-\nche die beiden genannten Einſiedler einſt bewohnten, ſtehen\n\nnoch jetzt zwei Klöſter,- aus deren einem man, wie es heißt,\n\nden Berg Sinai jenſeits des rothen Meeres erblickt. Die\n\nOeffnung dieſes Theils"
    }
  },
  {
    "a": {
      "start": 466228,
      "end": 466303,
      "text": "eut, und dem azurnen Gewölbe\ndes Himmels– hier gewiß dem schönsten, reinst"
    },
    "b": {
      "start": 606171,
      "end": 606246,
      "text": " und mit\ndem azurnen Gewölke des Himmels (hier gewiß dem ſchönſten\n\nund re"
    }
  },
  {
    "a": {
      "start": 362916,
      "end": 363233,
      "text": "Nase wenig aufgeworfen aber\nklein, der Mund fehr breit, aber weniger platt, die\nSchenkel, wie bei allen Afrikanern, hager und bo-\ngenförmig. Er sagte uns, daß sein Bruder mit\ndem Könige von Bournou im Bunde fände, daß\ner Handel mit ihm treibe, und einen beständigen\nKrieg mit denen von Sennar unterhalte, Er erzählte"
    },
    "b": {
      "start": 283043,
      "end": 283358,
      "text": "n wenig aufgeworfen, aber\nklein, der Mund ſehr breit, aber weniger glatt, die Schen-\nkel, wie bei allen Afrikanern, hager und bogenförmig. Er\nſagte uns, daß ſein Bruder mit dem Könige von Beenen\nim Bunde ſtehe, daß er Handel mit ihm treibe, aber einen\nbeſtändigen Krieg mit denen von Sennar unterhalte; Darfue\nſei "
    }
  },
  {
    "a": {
      "start": 411398,
      "end": 411602,
      "text": "ziehen kann, die ihm gänzlich feh-\nlende Zunge. Ohren und Nafen fchließen sich wie die\nGehörorgane der Fische. Seine kleinen hervorstehen-\nden Augen vermehren das Schreckliche feines Anblicks,\nGegen neun"
    },
    "b": {
      "start": 588961,
      "end": 589161,
      "text": "r\nSpannkraft die ihm gänzlich fehlende Zunge. Ohren und\nNaſe ſchließen ſich wie die Gehörorgane der Fiſche. Seine\nkleinen, hervorſtehenden Augen vermehren das Schreckliche\nſeines Anblicks. S\n\n\n\n- --\n"
    }
  },
  {
    "a": {
      "start": 412796,
      "end": 412958,
      "text": "gte, er-\nfchüttert noch jetzt als Gespenst ihrer ehmahligen Herr-\nlichkeit. Der Anblick ihrer weit und breit zerstreuten\nRuinen überraschte die Armee fo, daß sie"
    },
    "b": {
      "start": 589822,
      "end": 589982,
      "text": "emacht, erſchüttert noch jezt als Geſpenſt ihrer ehema-\ngen Herrlichkeit. Der Anblick ihrer weit und breit zerſtreuten\nTrümmer überraſchte die Armee ſo, daß ſi"
    }
  },
  {
    "a": {
      "start": 443991,
      "end": 444172,
      "text": " schöpfen. Nach\nmittags fand ich mitten in der Wüste Spuren einer\nalten Landstraße, zu beyden Seiten mit großeu nach\nder Richtschnur eingemauerten Steinmafen. Sie führe\nDenons Reif"
    },
    "b": {
      "start": 599368,
      "end": 599551,
      "text": "ſchöpfen,\nNachmittags fand ich mitten in der Wüſte Spuren einer al-\nten Landſtraße, zu beiden Seiten mit \"großen, nach der\nRichtſchnur eingemauerten Steinmaſſen Sie führte geradezu\na"
    }
  }
]