[
  {
    "a": {
      "start": 571605,
      "end": 571805,
      "text": "\nges den Berg Reh um ut nach Norden hinauf, befin-\nden ſich die Ueberbleibſel eines merkwürdigen in den\nFelſen gehauenen Ortes. Ehemals iſt eine Treppe mit\nStufen hinaufgegangen; aber da dieſe durch "
    },
    "b": {
      "start": 439856,
      "end": 440057,
      "text": "eit\nan den Berg Rehumut nach Norden hinauf, befin-\nden sich die Ueberreste eines merkwürdigen, in den\nFelsen gehauenen Ortes. Vormahls ist eine Trep-\npe mit Stufen hinaufgegangen; da aber diese die\nZe"
    }
  },
  {
    "a": {
      "start": 600085,
      "end": 600308,
      "text": "\nSchickſal des Imam Hoſſein beſchrieben. Dies Alles\nwird in einem langſamen feierlichen Tone hergeſagt,\nund iſt wirklich ſehr rührend, da es mit allem dem\nPathos und der Eleganz, zu der die Perſiſche Sprache\n\n318 Franklin'"
    },
    "b": {
      "start": 286300,
      "end": 286526,
      "text": " Schicksal des Imam Hussein beschrieben. Dieß\nAlles wird in einem langsamen feierlichen Thone\nhergesagt, und ist wirklich fehr rührend, da es mit\nallen den Pathos und der Eleganz, zu der die per-\nsische Sprache nur Fähigkeit "
    }
  },
  {
    "a": {
      "start": 505010,
      "end": 505113,
      "text": "ie\nGeſellſchaft mit Konfekt und andern Erfriſchungen be-\nwirthet; und die anweſenden Frauenzimmer verg"
    },
    "b": {
      "start": 297130,
      "end": 297233,
      "text": " Ge-\nfellschaft mit Confekt und andern Erfrischungen be-\nwirthet; die anwesenden Frauenzimmer stecken "
    }
  },
  {
    "a": {
      "start": 518076,
      "end": 518442,
      "text": "\nfehlbare Vorbedeutung von künftigem Glück. Die Pro-\nceſſion kehrt nun nach der Stadt zurück, wo vor dem\nPallaſte ein Gerüſt gebauet iſt. Hier wird das Volk\nvon Seiltänzern, Sängern und Sängerinnen, Luft-\nſpringern, Widdergefechten, und mit andren Beluſti-\ngungen bis zum Abend unterhalten. Alle Perſer wiſſen\nein Lied auf dieſen Tag auswendig, und ſingen es ab,\nſo"
    },
    "b": {
      "start": 284514,
      "end": 284878,
      "text": "nfehlbare Vorbedeu-\ntung von künftigem Glück. Die Prozession kehrt\nnun nach der Stadt zurück, wo vor dem Palast eine\nGerüst gebautet ist. Hier wird das Volk von Seil-\ntänzern, Sängern und Sängerinnen, Luftspringern,\nWiddergefechten und mit anderen Belustigungen bis\nzum Abend unterhalten. Alle Perfer wissen ein Lied\nauf diesen Tag auswendig und fingen es ab, sow"
    }
  },
  {
    "a": {
      "start": 555083,
      "end": 555205,
      "text": "d, und bringen die Speiſen mit den Fingern\nzum Munde, da man in Perſien von Meſſern und Ga-\nbeln nichts weiß. Es werden v"
    },
    "b": {
      "start": 211638,
      "end": 211760,
      "text": "nd und bringen die Speisen\nmit den Fingern zum Munde, da man in Persien\nvon Meffern und Gabeln nichts weiß. Hinterher\njet"
    }
  },
  {
    "a": {
      "start": 460668,
      "end": 460778,
      "text": "der Silber wird auf einen dazu eingerichteten Stem-\npel gelegt, und mit einem großen Hammer geſchlagen.\n\nauf "
    },
    "b": {
      "start": 369777,
      "end": 369887,
      "text": "Das\nMetall wird auf einen dazu eingerichteten Stempel\ngelegt und mit einem großen Hammer geschlagen.\nDamit is"
    }
  },
  {
    "a": {
      "start": 541467,
      "end": 541598,
      "text": "Spruche aus ihrem Propheten Ali, der\nentweder auf Papier geſchrieben, oder auf eine kleine ſil-\nberne Platte eingegraben iſt, und "
    },
    "b": {
      "start": 205782,
      "end": 205913,
      "text": "ran oder aus ihrem Propheten Ali, der\nentweder auf Papier geschrieben oder auf eine kleine\nsilberne Platte eingegraben ist. Diesen"
    }
  },
  {
    "a": {
      "start": 569994,
      "end": 570246,
      "text": " gewöhn-\nlichſte Vorſtellung iſt ein Mann in Lebensgröße, der\nauf einem Stuhle ſitzt, die Füße auf einem Schemel\n„ruhen läßt, und einen runden Stab in der Hand hält.\nHinter ihm ſteht ein Bedienter mit einem Sonnenſchir-\nme, und vor ihm zwei Armleuchte"
    },
    "b": {
      "start": 438261,
      "end": 438510,
      "text": "\ngewöhnlichste Vorstellung ist ein Mann in Lebens-\ngröße, der auf einem Stuhle sitzt, die Füße auf\neinem Schemel ruhen läßt, und einen runden Stab\nin der Hand hält. Hinter ihm steht ein Bedienter\nmit einem Sonnenschirme, und vor ihm befinden sich\nz"
    }
  },
  {
    "a": {
      "start": 576503,
      "end": 576681,
      "text": "ebri-\ngens gleichen die Figuren denen an den übrigen Theilen\ndes Pallaſtes.\nEtwas weſtlich von dieſem Gebäude ſteigt man\nauf einer ſteinernen Treppe zu einem prächtigen Hofe\nvon"
    },
    "b": {
      "start": 442287,
      "end": 442464,
      "text": "ist. Sonst gleichen die\nFiguren jenen an den übrigen Theilen des Palastes.\nEtwas westlich von diesem Gebäude steigt man\nauf einer steinern Treppe zu einem prächtigen vier-\necki"
    }
  },
  {
    "a": {
      "start": 490856,
      "end": 491002,
      "text": "läge\nund Alkoven, wo die Perſer, die dahin kommen, Ta-\nbak rauchen, und es ſelbſt in den heiſſeſten Sommer-\ntagen völlig kühl und erfriſchend fin"
    },
    "b": {
      "start": 432850,
      "end": 432997,
      "text": "d kleine Alkoven;\nwo die Perser, die dahin kommen, Tabak rauchen,\nund wo es selbst in den heißesten Sommertagen völ-\nlig kühl und erfrischend ist."
    }
  },
  {
    "a": {
      "start": 517843,
      "end": 518136,
      "text": " hinzudrängen,\nund es ſogleich in tauſend Stücke ſchneiden. Glücklich\niſt in den Augen des Volkes derjenige, der ſich nur das\nkleinſte Stück davon verſchaffen kann; denn man be-\ntrachtet dies als einen großen Seegen, und als eine un-\nfehlbare Vorbedeutung von künftigem Glück. Die Pro-\nceſſio"
    },
    "b": {
      "start": 284285,
      "end": 284576,
      "text": "\nhinzu drängen und es sogleich in tausend Stücke\nfchneiden. Glücklich ist in den Augen des Volkes\nderjenige, der sich nur das kleinste Stück davon ver.\nschaffen kann; denn man betrachtet dieß als einen\ngroßen Segen und als eine unfehlbare Vorbedeu-\ntung von künftigem Glück. Die Prozession "
    }
  },
  {
    "a": {
      "start": 565271,
      "end": 565411,
      "text": "pe ſind mit mancherlei Figuren in\nhalb erhobner Arbeit verziert, von denen die Meiſten\nGefäße in den Händen tragen. Hier und da ſieht man\ne"
    },
    "b": {
      "start": 434715,
      "end": 434858,
      "text": "find mit man-\ncherley Figuren in halb erhabener Arbeit verschönert,\nvon denen die meisten Gefäße in den Händen tra-\ngen. Hier und da erblickt "
    }
  },
  {
    "a": {
      "start": 566806,
      "end": 566983,
      "text": "ne\nZiege. Jener hält mit der einen Hand das Thier bei\ndem Horn, und mit der andren ſtößt er ihm einen\nDolch in den Bauch, wobei die Ziege ihm einen Fuß auf\ndie Bruſt, und den a"
    },
    "b": {
      "start": 436220,
      "end": 436394,
      "text": "iege vor; jener hält mit der einen\nHand das Thier beym Horne und mit der andern\nstößt er ihm einen Dolch in den Bauch, wobey die\nZiege ihm einen Fuß auf die Brust, den ander"
    }
  },
  {
    "a": {
      "start": 570770,
      "end": 571018,
      "text": "-\nſtellt, der einen Ochſen ergreift, von eben der Art, wie\ndas Bas-relief an der großen Treppe. Die Vertiefun-\ngen in den Wänden ſind alle mit ſchönem Granit aus-\ngelegt, und haben vorn hübſche Karnieße von Stein.\nAußer den gewöhnlichen Figuren ſi"
    },
    "b": {
      "start": 438997,
      "end": 439239,
      "text": "en\nLöwen, der einen Ochsen ergreift, von eben der Art,\nwie beim Basrelief an der großen Treppe. Alle\nVertiefungen in den Wänden sind mit schönem Gra-\nmit ausgelegt und haben vorn hübsche Karnieße von\nStein. Außer den gewöhnlichen Figuren sie"
    }
  },
  {
    "a": {
      "start": 574623,
      "end": 574752,
      "text": "g leiten. Dieſer iſt ſechs Fuß hoch, viere breit,\nund geht ein beträchtliches Stück in den Felſen hinein;\naber ſobald man ungefä"
    },
    "b": {
      "start": 441312,
      "end": 441443,
      "text": "füh-\nren. Dieser ist sechs Fuß hoch, viere breit, und\ngeht eine beträchtliche Strecke in den Felsen hinein;\nallein fo bald man etw"
    }
  },
  {
    "a": {
      "start": 556188,
      "end": 556491,
      "text": "ſtehet, und durch deſſen Ein-\nfuß die Einwohner die Erfüllung ihrer Wünſche und -\ndie Losſprechung von ihren Sünden hoffen. Die Perſer\nnennen dieſe Imams öfters in ihren Unterhaltungen,\nſchwören bei ihnen, rufen ſie bei jeder Noth und Wider-\nwärtigkeit an, und danken ihnen auch bei jedem glücklichen\nV"
    },
    "b": {
      "start": 276369,
      "end": 276674,
      "text": "stehet und durch dessen Einfluß die Ein-\nwohner die Erfüllung ihrer Wünsche und die Los-\nfprechung von ihren Sünden hoffen. Die Perfer\nnennen diese Imams öfters in ihren Unterhaltun-\ngen, schwören bey ihnen, rufen sie bei jeder Noth\nund Widerwärtigkeit an und danken ihnen auch bey\njedem glücklichen Vorf"
    }
  },
  {
    "a": {
      "start": 509350,
      "end": 509484,
      "text": "Todten, und ſchicken auch ihren Freun-\nden und Bekannten einen Theil davon, damit dieſe ihm\ngleiche Ehre erweiſen.\nDie Perſer beobach"
    },
    "b": {
      "start": 299128,
      "end": 299262,
      "text": "torbenen, und schicken auch\nihren Freunden und Bekannten einen Theil davon,\ndamit diese ihm gleiche Ehre erweisen.\nDie Perser tragen "
    }
  },
  {
    "a": {
      "start": 498030,
      "end": 498255,
      "text": "n\niſt, ſchickt man die Ueberreſte von dem Kraute dem Bräu-\ntigam wieder zu, an welchem dann ſeine Freunde eine\ngleiche Operation verrichten. In der Hochzeitnacht end-\nlich verſammeln ſich die Freunde und Freundinnen des\n*) E"
    },
    "b": {
      "start": 291613,
      "end": 291840,
      "text": "en, so schickt man\ndie Ueberreste von der Pflanze dem Bräutigam\nwieder zu, an welchem alsdann seine Freunde eine\ngleiche Operation verrichten. In der Hochzeitnacht\nendlich versammeln sich die Freunde und Freundin-\nnen des jung"
    }
  },
  {
    "a": {
      "start": 503757,
      "end": 503838,
      "text": " Geburt verſammeln ſich die Freunde\nund Verwandten der Kindbetterin im Hauſe der"
    },
    "b": {
      "start": 296180,
      "end": 296261,
      "text": "erkunft versammeln sich\ndie Freunde und Verwandten der Kindbetterinn in\n\n\n\n- 236"
    }
  },
  {
    "a": {
      "start": 495884,
      "end": 495971,
      "text": "fgeſetzt, den der Kadi\noder Richter, und in deſſen Abweſenheit ein Mullah\noder Prieſte"
    },
    "b": {
      "start": 290112,
      "end": 290199,
      "text": "rakt auf,\nden der Kadi oder Richter, und in dessen Abwesen-\nheit ein Molle oder Priest"
    }
  },
  {
    "a": {
      "start": 593270,
      "end": 593468,
      "text": "erſchlagen ward. Dies geſchah an einem\nOrte, der von den Perſern Kerbe laie, d.i. Trauer\nund Unglück, genannt wird, und in Irak Arabi, dem\nalten Meſopotamien, zwiſchen den Städten Kufa und\nMedina l"
    },
    "b": {
      "start": 285399,
      "end": 285599,
      "text": "schla-\ngen ward. Dießgeschahe an einem Orte, der von\nden Persern Kerbelaie, d. 1. Trauer und Un-\nglück, genannt wird, und in Irak Arabi, dem al-\nten Mesopotamien, zwischen den Städten Kufa und\nYJ a\n\n"
    }
  },
  {
    "a": {
      "start": 521917,
      "end": 522062,
      "text": "afe ſind, bei der vortrefflichen Weide in der Gegend\ndon Schiras, von vorzüglichem Geſchmacke, und auch\nwegen ihrer feinen Wolle berühmt. Sie ha"
    },
    "b": {
      "start": 160868,
      "end": 161028,
      "text": "sehnlich. Bei der vortrefflichen Weide in der Gegend\nvon Schiras sind die Schafe von vorzüglichem Ge-\nschmacke, und auch wegen ihrer feinen Wolle berühmt,\nunge"
    }
  },
  {
    "a": {
      "start": 570290,
      "end": 570433,
      "text": "ungen -\nauf. Neben dieſen ſieht man einen kleinen Knaben, nutd.\nhinter ihm eine Frau mit einem Becher in der Hand.\nUnter dieſer Figur zeigen ſ"
    },
    "b": {
      "start": 438534,
      "end": 438682,
      "text": "ern darauf. Neben die\nfen sieht man einen kleinen Knaben, und hinter dem\nselben eine Frau mit einem Becher in der Hand.\nUnterhalb dieser Figur erbl"
    }
  },
  {
    "a": {
      "start": 517287,
      "end": 517368,
      "text": "ien. 273\nDer ganze Tag wird mit der größten Feſtlichkeit began-\ngen. Bei den Per"
    },
    "b": {
      "start": 283693,
      "end": 283774,
      "text": " können. Der ganze Tag wird mit der größ-\nten Festlichkeit begangen. In den groß"
    }
  },
  {
    "a": {
      "start": 497442,
      "end": 497568,
      "text": "Nacht: Scheb\nHenna Bundih, oder die Nacht, in welcher die Hände\nund Füße der Braut mit der, im ganzen Orient wohl\nbekannten P"
    },
    "b": {
      "start": 291081,
      "end": 291202,
      "text": "man Scheb Hennah B und ih,\noder die Nacht, in der die Hände und Füße der\nBraut mit der im ganzen Morgenlande bekannten\nH"
    }
  },
  {
    "a": {
      "start": 514432,
      "end": 514659,
      "text": "ſt am 27 Tage\ngefeiert. Von den Perſern werden beide Nächte ganz in\nGebet zugebracht; außerdem verwenden aber die frömm-\nſten Leute den ganzen Monat hindurch alle Tage einige\nZeit auf das Leſen des Korans. Von dem Faſten ſind\n"
    },
    "b": {
      "start": 281317,
      "end": 281547,
      "text": "m\n27sten Tage gefeiert. Von den Persern werden bey-\nde Nächte ganz in Gebeth zugebracht; außerdem ver-\nwenden aber die frömmsten Leute den ganzen Mo-\nnath hindurch alle Tage einige Zeit auf das Lesen\ndes Korans. Von dem Fasten si"
    }
  },
  {
    "a": {
      "start": 494490,
      "end": 494621,
      "text": "r, oder die Mutter, bisweilen auch die\nSchweſter des jungen Mannes eine Geſellſchaft von ih-\nren Freundinnen ein, und man geht dan"
    },
    "b": {
      "start": 288936,
      "end": 289069,
      "text": "o laden die Eltern, bisweilen\nauch die Schwestern des jungen Mannes, eine Ge-\nsellschaft von ihren Freundinnen ein; dann geht 11011\n"
    }
  },
  {
    "a": {
      "start": 546264,
      "end": 546535,
      "text": "t!“ – Den Titel Emir al Mum in ihn, oder\nBefehlshaber der Gläubigen, legen die Per-\nſer immer nur dem Ali bei; denn ſie geben nicht zu, daß\ner einem Andren mit Recht zukomme. Es iſt unter den\ngemeinen Leuten gewöhnlich, daß ſie im Zorn ihren\nGegner zum Schimpf einen Soh"
    },
    "b": {
      "start": 275132,
      "end": 275401,
      "text": "lbst. Den\nTitel Emie al Mum in ihu, oder Befehlshaber\nder Gläubigen, legen die Perfer immer nur dem Ali\nbey; denn sie geben nicht zu, daß er einem Andern\nmit Recht zukomme. Es ist unter den gemeinen\nLeuten gewöhnlich, daß sie im Zorn ihren Gegner\nzum Schimpf einen Sun"
    }
  },
  {
    "a": {
      "start": 571069,
      "end": 571293,
      "text": "muthe, ſich auf die\nalte Religion der Perſer bezieht. Sie ſtellt einen Mann\nvor, der an einem Pfeiler ſitzt, und ein kleines Gefäß\nin der Hand hält. Rud um ſeinen Leib hat er einen\nGürtel gewunden, deſſen beide Enden beträ"
    },
    "b": {
      "start": 439297,
      "end": 439512,
      "text": "iel-\nleicht auf die alte Religion der Perser bezieht. Sie\nstellt einen Mann vor, der an einem Pfeiler sitzt\nund ein kleines Gefäß in der Hand hält. Um den\nLeib hat er einen Gürtel gebunden, dessen beyde Ene\nden zie"
    }
  },
  {
    "a": {
      "start": 572580,
      "end": 572734,
      "text": "t er aus, und zeigt damit auf die\nFigur am Pfeiler hin. Zur Linken iſt ein ſteinerner, zwei\nFuß hoher Altar, auf welchem Feuer brennt, und etwas\nzur Seit"
    },
    "b": {
      "start": 440599,
      "end": 440764,
      "text": "-\nstreckt und zeigt damit auf die Figur am Pfeiler hin.\nZur linken befindet sich ein steinerner zwey Fuß ho-\nher Altar, auf welchem Feuer brennt, und ein we-\nnig se"
    }
  },
  {
    "a": {
      "start": 452054,
      "end": 452130,
      "text": " ſehr weiten und auſ-\nſerordentlich fruchtbaren Thale, das 26 Meilen lang,\n"
    },
    "b": {
      "start": 422896,
      "end": 422972,
      "text": "einem breiten und au-\nserordentlich fruchtbaren Thale, das 26 englische\nMei"
    }
  },
  {
    "a": {
      "start": 517843,
      "end": 518244,
      "text": " hinzudrängen,\nund es ſogleich in tauſend Stücke ſchneiden. Glücklich\niſt in den Augen des Volkes derjenige, der ſich nur das\nkleinſte Stück davon verſchaffen kann; denn man be-\ntrachtet dies als einen großen Seegen, und als eine un-\nfehlbare Vorbedeutung von künftigem Glück. Die Pro-\nceſſion kehrt nun nach der Stadt zurück, wo vor dem\nPallaſte ein Gerüſt gebauet iſt. Hier wird das Volk\nvon Seiltä"
    },
    "b": {
      "start": 284285,
      "end": 284682,
      "text": "\nhinzu drängen und es sogleich in tausend Stücke\nfchneiden. Glücklich ist in den Augen des Volkes\nderjenige, der sich nur das kleinste Stück davon ver.\nschaffen kann; denn man betrachtet dieß als einen\ngroßen Segen und als eine unfehlbare Vorbedeu-\ntung von künftigem Glück. Die Prozession kehrt\nnun nach der Stadt zurück, wo vor dem Palast eine\nGerüst gebautet ist. Hier wird das Volk von Seil-\n"
    }
  },
  {
    "a": {
      "start": 565732,
      "end": 565818,
      "text": "n man die Treppe ganz hinauf iſt, tritt\nman in eine ehemals ſehr prächtige Halle. Die"
    },
    "b": {
      "start": 435199,
      "end": 435285,
      "text": "st man die Treppe ganz\nhinauf, so tritt man in eine ehemahls sehr prächti-\nge Säulenh"
    }
  },
  {
    "a": {
      "start": 571284,
      "end": 571468,
      "text": "en beträchtlich weit\nüber ſeine Kleider hinausreichen, und faſt wie Flügel\nausſehen. Er iſt in ein langes Gewand gekleidet, und\nträgt eine thurmförmige Mütze. Unter der Figur ſieht\nma"
    },
    "b": {
      "start": 439501,
      "end": 439699,
      "text": "ne\nden ziemlich weit über seine Kleider heraus reichen\nund fast wie Flügel aussehen. Er ist in ein langes\n\n\n\n– 348-\n\n-\n\nGewand gekleidet, und trägt eine thurmförmige\nMütze. Unter dieser Figur erbli"
    }
  },
  {
    "a": {
      "start": 571325,
      "end": 571468,
      "text": "inausreichen, und faſt wie Flügel\nausſehen. Er iſt in ein langes Gewand gekleidet, und\nträgt eine thurmförmige Mütze. Unter der Figur ſieht\nma"
    },
    "b": {
      "start": 439542,
      "end": 439699,
      "text": "eraus reichen\nund fast wie Flügel aussehen. Er ist in ein langes\n\n\n\n– 348-\n\n-\n\nGewand gekleidet, und trägt eine thurmförmige\nMütze. Unter dieser Figur erbli"
    }
  },
  {
    "a": {
      "start": 577071,
      "end": 577218,
      "text": "ch das von den Bergen kommende\nWaſſer abzuleiten. Sie ſind von blauem Stein, acht\nFuß tief unter der Erde, und drittehalb Fuß breit.\nDieſe ehrwürd"
    },
    "b": {
      "start": 442867,
      "end": 443014,
      "text": "en das von den\nBergen kommende Waffer abzuleiten. Sie sind von\nblauem Stein, acht Fuß tief unter der Erde und\ndritthalb Fuß breit.-\nDiese berühmte"
    }
  },
  {
    "a": {
      "start": 524491,
      "end": 524578,
      "text": "ngeführt. Alle Handelsangelegenheiten, welche\ndie Eingebornen mit einander haben, ſteh"
    },
    "b": {
      "start": 366713,
      "end": 366800,
      "text": "anntwein.\nAlle Handelsangelegenheiten, welche die Ein-\ngebornen mit einander abzuthun "
    }
  },
  {
    "a": {
      "start": 567471,
      "end": 567562,
      "text": "ingeſchnitten, welche lange Kleider anhaben\nund zehn Fuß lange Speere in ihren Händen halt"
    },
    "b": {
      "start": 436873,
      "end": 436964,
      "text": "en eingehauen, welche lange Kleider tragen,\nund zehn Fuß lange Speere in den Händen haben."
    }
  },
  {
    "a": {
      "start": 546734,
      "end": 546964,
      "text": " s, oder Glaubens-\nHäuptern zu, die ſie für Deſcendenten ihres Pro-\npheten anerkennen, nehmlich von deſſen Tochter Fati-\nma, welche Ali von ihm zur Ehe bekam, von dem dann\ndas Recht auf ſeine zwei Söhne aus dieſer Ehe, auf Huſ-\nſ"
    },
    "b": {
      "start": 275560,
      "end": 275778,
      "text": "Imams\noder Glaubenshäuptern zu, die sie für Descendenten\nihres Propheten anerkennen, nehmlich von dessen\nTochter Fatima, welche Ali zur Ehe bekam, von\ndem dann das Recht auf feine zwey Söhne aus die-\nfer Ehe, Huffun u"
    }
  },
  {
    "a": {
      "start": 554496,
      "end": 554711,
      "text": "Das vierte, Numaz Scham, oder das Abend-\ngebet, verrichtet man nach Sonnenuntergang; und wenn\ndies vorüber iſt, ſo halten die Perſer ihre Hauptmahl-\nzeit, welche Schami, oder das Abendeſſen, heißt. Dies\nbeſteht gem"
    },
    "b": {
      "start": 211113,
      "end": 211324,
      "text": "te Gebeth, Numaz Scham, oder das Abend-\ngebeth, verrichtet man nach Sonnenuntergang; und\nwenn das vorüber ist, halten die Perser ihre Haupt-\nmahlzeit, welche Schami oder das Abendessen heißt.\nDieses besteht aus"
    }
  },
  {
    "a": {
      "start": 554849,
      "end": 555079,
      "text": "ſch, gegeſſen.\nWenn die Mahlzeit fertig iſt, ſo meldet es ein Bedien-\nter, und bringt zugleich ein Waſchbecken; dann\nwäſcht man ſich die Hände, welches alle Perſer vor und\nnach der Mahlzeit unveränderlich thun. Sie eſſen ſehr\ngeſ"
    },
    "b": {
      "start": 211404,
      "end": 211633,
      "text": "ischspei-\nfen. Wenn die Mahlzeit bereit ist, so meldet, es\nein Bedienter, und bringt zugleich ein Waschbecken;\ndann wäscht man sich die Hände, welches alle Per-\nfer vor und nach der Mahlzeit unveränderlich thun.\nSie effen sehr g"
    }
  },
  {
    "a": {
      "start": 568821,
      "end": 568897,
      "text": "andre neue-\nre, welche ſich, ſo wie einige mit Syriſchen Buchſta-\nben, leſe"
    },
    "b": {
      "start": 437583,
      "end": 437659,
      "text": "ber neuer sind, welche sich,\nso wie einige mit syrischen Buchstaben, lesen "
    }
  },
  {
    "a": {
      "start": 539303,
      "end": 539432,
      "text": "ſchlieſſen ſie den Han-\ndel aufrichtig und ehrlich. Aber welche von beiden Arten\nes ſey, iſt ihnen völlig gleichgültig.\nDie Perſ"
    },
    "b": {
      "start": 189587,
      "end": 189716,
      "text": " schließen sie den Handel auf-\nrichtig und ehrlich. Aber welche von beiden Arten es\nsey, ist ihnen völlig gleichgültig.\nSo oft d"
    }
  },
  {
    "a": {
      "start": 514067,
      "end": 514291,
      "text": "l oder den Tag des Mor-\ndes nennen;) die andre iſt die Nacht des 23, in wel-\ncher, nach ihrer Verſicherung, der Engel Gabriel den\nKoran vom Himmel gebracht und ihn dem Propheten\nüberliefert hat, und die deshalb Lailut ul Ku"
    },
    "b": {
      "start": 280937,
      "end": 281163,
      "text": "ak, oder den Tag des Mordes nennen,\ndie andere ist die Nacht des «sten, in welcher, nach\nihrer Versicherung, der Engel Gabriel den Koran\n\nvom Himmel gebracht, und ihn den Propheten über-\n\nliefert hat, und die deshalb Lail uta"
    }
  },
  {
    "a": {
      "start": 514133,
      "end": 514449,
      "text": "3, in wel-\ncher, nach ihrer Verſicherung, der Engel Gabriel den\nKoran vom Himmel gebracht und ihn dem Propheten\nüberliefert hat, und die deshalb Lailut ul Kudur,\noder die Nacht der Macht heißt. Die erſte dieſer\nNächte wird von den Türken, und überhaupt von den\nSunniten, gar nicht, und die zweite erſt am 27 Tage\nge"
    },
    "b": {
      "start": 281005,
      "end": 281330,
      "text": "en, in welcher, nach\nihrer Versicherung, der Engel Gabriel den Koran\n\nvom Himmel gebracht, und ihn den Propheten über-\n\nliefert hat, und die deshalb Lail utal Kudur,\noder die Nacht der Macht, heißt. Die erstere die-\nser Nächte wird von den Türken, und überhaupt von\nden Sunniten, gar nicht, und die zweite erst am\n27sten Tag"
    }
  },
  {
    "a": {
      "start": 602504,
      "end": 602733,
      "text": "chein, die, der Erzählung der Perſer\nzufolge, die Nachricht, daß Hoſſein todt ſey, von Ker-\nbela i nach Medina brachten, und zur Beſtätigung erſt\nihren Schnabel in ſein Blut tauchten. Ferner werden die\nPferde, auf denen, wie man"
    },
    "b": {
      "start": 287094,
      "end": 287319,
      "text": "auben, die der Erzählung\nder Perser zu Folge, die Nachricht, daß Huffeintodt\nfey, von Kerbelai nach Medina brachten- und zur\nBestätigung erst ihren Schnabel in fein Blut tauch-\nten. Ferner werden die Pferde, auf denen, wie\nm"
    }
  },
  {
    "a": {
      "start": 602989,
      "end": 603255,
      "text": "Unſinn enthuſiaſtiſch ſind und durchgängig glauben, wer\nin der Zeit des Mo hurr um erſchlagen werde, deſſen\nSeele komme unfehlbar ſogleich in das Paradies. Hierzu\nkommt noch ein gewiſſer Wahnwitz, den ich, ſo lange er\ndauert, bei keiner Ration ſtärker geſehen habe:"
    },
    "b": {
      "start": 287582,
      "end": 287851,
      "text": "sinn enthusiastisch sind und durchgängig glau-\nben, wer in der Zeit des Mohurrum erschlagen wer-\nde, dessen Seele komme unfehlbar so gleich in das\nParadies. Hierzu kommt noch ein gewisser Wahn-\nwitz, den man, so lange er dauert, bey keiner Na-\ntion stärker sehen wird:"
    }
  },
  {
    "a": {
      "start": 516442,
      "end": 516821,
      "text": "-\nund es muß ohne Flecken oder Makel ſeyn, um Iſaakºs\nReinheit zu bezeichnen. Wenn das Feſt gekommen iſt,\nſchmückt man das Opfer mit Bändern, Glaskorallen und\nandren Zierrathen; auch färbt man ihm den Kopf, die\nFüße und verſchiedne Theile des Leibes mit dem Kraute\nHenna. Die Nachbarn beſuchen einander, und wünſchen\nſich wechſelſeitig ein glückliches Eide oder Feſt, wobei\nſie "
    },
    "b": {
      "start": 283004,
      "end": 283385,
      "text": " und es muß ohne Flecken oder Ma-\nkel feyn, um Isaaks Reinheit zu bezeichnen. Wenn\ndas Fest gekommen ist, fähmückt man das Opfer mit\nBändern, Glaskorallen und andern Zierathen;\nauch färbt man ihm den Kopf, die Füße und ver-\nschiedene Theile des Leibes mit dem Kraute Hennah,\nDie Nachbarn besuchen einander und wünschen sich\nwechselseitig ein glückliches Eide oder Fest. Wenn\ndas O"
    }
  },
  {
    "a": {
      "start": 518281,
      "end": 518535,
      "text": "ſpringern, Widdergefechten, und mit andren Beluſti-\ngungen bis zum Abend unterhalten. Alle Perſer wiſſen\nein Lied auf dieſen Tag auswendig, und ſingen es ab,\nſo wie ſie durch die Straßen gehen, wobei man in je-\ndem Geſichte Freude und Zufriedenheit ſieh"
    },
    "b": {
      "start": 284717,
      "end": 284968,
      "text": "ftspringern,\nWiddergefechten und mit anderen Belustigungen bis\nzum Abend unterhalten. Alle Perfer wissen ein Lied\nauf diesen Tag auswendig und fingen es ab, sowie\nfe durch die Straßen gehen, wobey män in jedem\nGesichte Freude und Zufriedenheit wahrni"
    }
  },
  {
    "a": {
      "start": 600775,
      "end": 600864,
      "text": "e zum Vorſchein, und\nführt ſie in Proceſſion durch die benachbarten Straßen.\nEins davon "
    },
    "b": {
      "start": 286962,
      "end": 287051,
      "text": "–\n\nzum Vorschein und führt sie in Prozession durch die\nbenachbarten Straßen. Bei dieser "
    }
  },
  {
    "a": {
      "start": 582017,
      "end": 582104,
      "text": "r nur die Umriſſe angegeben,\nwodurch das Ganze eine gewiſſe Einförmigkeit bekommt.\nCha"
    },
    "b": {
      "start": 444363,
      "end": 444450,
      "text": " bloß\ndie Umriffe angegeben, wodurch das Ganze eine ge-\nwisse Einförmigkeit erhält.\n\n-"
    }
  },
  {
    "a": {
      "start": 555320,
      "end": 555417,
      "text": "en. Hinterher:\nſetzt die Familie ſich in einen Kreis, und man unterhält\nſich mit angenehmen Geſc"
    },
    "b": {
      "start": 211743,
      "end": 211840,
      "text": "ß. Hinterher\njetzt die Familie sich in einen Kreis, und man un-\nterhält sich mit Gesprächen oder"
    }
  },
  {
    "a": {
      "start": 514844,
      "end": 515181,
      "text": "ren aber iſt es, als zu ſeinem Heil\nunumgänglich nothwendig, auferlegt. Auch Reiſende,\ndie wirklich auf dem Wege ſind, brauchen dies Faſten\nnicht zu halten; allein ſie müſſen es eine gleiche Anzahl\nvon Tagen, als ſie es unterlieſſen, in einem andren Mo-\nnate nachholen. Uebrigens ſagen aber die Perſer: Ein\nFaſten im Monate Ramazan ſey "
    },
    "b": {
      "start": 281755,
      "end": 282096,
      "text": "ern aber ist es, als zu seinen\nHeil unumgänglich nothwendig, auferlegt. Auch\nReisende, die wirklich auf dem Wege sind, brauchen\ndieses Fasten nicht zu halten; allein sie müssen es\neine gleiche Anzahl von Tagen, als sie es unterlie-\nßen, in einem andern Monathe nachholen. Ue-\nbrigens sagen aber die Perfer, Ein Fasten in Mo-\nnath Ramazan fe"
    }
  },
  {
    "a": {
      "start": 516912,
      "end": 517257,
      "text": "eyn !\nWenn das Opfer geſchlachtet iſt, ſchickt man ſeinert\nFreunden und den Armen Stücke davon als Geſchenke\nzu. Einige Familien behalten gar nichts davon für ſich;\naber jeder Muſelman iſt durch ſeine Religion verpflich-\ntet, wenigſtens einen Theil den Armen zu geben, die\ndenn gemeiniglich eine ſehr gute Mahlzeit halten können.\nDer\n/\n\nauf ein"
    },
    "b": {
      "start": 283368,
      "end": 283717,
      "text": "Fest. Wenn\ndas Opfer geschlachtet ist, schickt man seinen Freun-\nden und den Armen Stücke davon als Geschenke zu.\nEinige Familien behalten gar nichts davon für sich;\naber jeder Muselmann ist durch feine Religion ver-\npflichtet, wenigstens einen Theil den Armen zu ge-\nben, die denn gemeiniglich eine sehr gute Mahlzeit\nhalten können. Der ganze Tag "
    }
  },
  {
    "a": {
      "start": 495083,
      "end": 495177,
      "text": "ln ſich die Frauenzimmer\naus der Familie des Mannes in dem Hauſe der beſtimmten\nBraut. Hier w"
    },
    "b": {
      "start": 289443,
      "end": 289537,
      "text": " kommen die Frauenzimmer aus\nder Familie des Mannes in dem Hause der bestimm-\nten Braut zusam"
    }
  },
  {
    "a": {
      "start": 509147,
      "end": 509328,
      "text": "tt!“ Nach der Beerdigung kehren die\nVerwandten des Verſtorbenen wieder nach Hauſe zu-\nrück; die Frauenzimmer der Familie machen dann ein\nGemiſch von Weizen, Honig und Gewürzen, eſſ"
    },
    "b": {
      "start": 298912,
      "end": 299101,
      "text": "--\n\nNach der Beerdigung kehren die Verwandten des\n\nVerstorbenen wieder nach dem Trauerhause zurück;\ndie Frauenzimmer der Familie machen denn ein Ge-\nmisch von Weizen, Honig, Gewürzen, effe"
    }
  },
  {
    "a": {
      "start": 602504,
      "end": 602877,
      "text": "chein, die, der Erzählung der Perſer\nzufolge, die Nachricht, daß Hoſſein todt ſey, von Ker-\nbela i nach Medina brachten, und zur Beſtätigung erſt\nihren Schnabel in ſein Blut tauchten. Ferner werden die\nPferde, auf denen, wie man vorausſetzt, Hoſſein und\nſein Bruder Abbas geritten haben, dem Volke gezeigt,\nund ſind ſo bemahlt, als wären ſie mit Junden bedeckt\nund ganz vo"
    },
    "b": {
      "start": 287094,
      "end": 287466,
      "text": "auben, die der Erzählung\nder Perser zu Folge, die Nachricht, daß Huffeintodt\nfey, von Kerbelai nach Medina brachten- und zur\nBestätigung erst ihren Schnabel in fein Blut tauch-\nten. Ferner werden die Pferde, auf denen, wie\nman voraussetzt, Huffein und fein Bruder Abbas.\ngeritten haben, dem Volke gezeigt und sind so be-\nmahlt, als wären sie mit Wunden bedeckt und ganz\nv"
    }
  },
  {
    "a": {
      "start": 603315,
      "end": 603686,
      "text": ".\nManche bringen ſich freiwillig Wunden bei, und Andre\nenthalten ſich während der zehn Tage faſt gänzlich des\nWaſſers, zur Erinnerung und zur Nachahmung deſſen,\nwas ihr Im am litt, weil es ihm an Waſſer fehlte. Alle\naber baden während des Mo hurr ums nicht, ja, ſie\nwechſeln zu dieſer Zeit nicht einmal die Kleider. Am\nzehnten Tage werden die Särger derer, die in der\nSc"
    },
    "b": {
      "start": 287909,
      "end": 288278,
      "text": " Manche bringen sich\nfreywillig Wunden bey, und andere enthalte-sich\nwährend der zehn Tage fast gänzlich des Wall ers,\nzur Erinnerung und zur Nachahmung dessen, was\nihr Imam litt, weil es ihm an Waffer fehlte. Alle\naber baden, während des Mohurrums nicht, ja,\nsie wechseln zu dieser Zeit nicht einmahl die Kleider.\nAm zehnten Tage werden die Särge deren, die in\n\n\n\nder"
    }
  },
  {
    "a": {
      "start": 541356,
      "end": 541428,
      "text": "lismans. Dieſe\nbeſtehen gemeiniglich in einer Sentenz aus dem Koran,\n\n2"
    },
    "b": {
      "start": 205718,
      "end": 205790,
      "text": "66-\n\nne. Diese bestehen gemeiniglich in einem Spruche\naus dem Koran ode"
    }
  },
  {
    "a": {
      "start": 593032,
      "end": 593413,
      "text": " die Zeit von zehn Tagen.\nWährend derſelben beklagen die Perſer und alle Anhän-\nger Ali's den Tod des zweiten Sohns dieſes Prophe-\nten, des Jm am Hoſſein, der in einem Kriege geben\nMezzihd, den Sohn des Muaweia, Kaliphen der\nMuſelmänner, erſchlagen ward. Dies geſchah an einem\nOrte, der von den Perſern Kerbe laie, d.i. Trauer\nund Unglück, genannt wird, und in Irak Arabi, dem\nalt"
    },
    "b": {
      "start": 285161,
      "end": 285542,
      "text": "\ndie Zeit von zehn Tagen. Während derselben bekla-\ngen die Perser ünd alle Anhänger Ali's den Tod des\nzweiten Sohnes dieses Propheten, des Imam Huf\nfein, der in einem Kriege gegen Pezzihd, den Sohn\ndes Muaweja, Kalifen der Muselmänner, erschla-\ngen ward. Dießgeschahe an einem Orte, der von\nden Persern Kerbelaie, d. 1. Trauer und Un-\nglück, genannt wird, und in Irak Arabi, dem a"
    }
  },
  {
    "a": {
      "start": 599998,
      "end": 600308,
      "text": "ſeiner Söhne Huſſun und Hoſſein. Da-\nbei werden zugleich die Umſtände bei dem traurigen\nSchickſal des Imam Hoſſein beſchrieben. Dies Alles\nwird in einem langſamen feierlichen Tone hergeſagt,\nund iſt wirklich ſehr rührend, da es mit allem dem\nPathos und der Eleganz, zu der die Perſiſche Sprache\n\n318 Franklin'"
    },
    "b": {
      "start": 286211,
      "end": 286526,
      "text": "seiner Söhne Huffun und Hussein.\n. Dabei werden zugleich die Umstände bei dem trau-\nrigen Schicksal des Imam Hussein beschrieben. Dieß\nAlles wird in einem langsamen feierlichen Thone\nhergesagt, und ist wirklich fehr rührend, da es mit\nallen den Pathos und der Eleganz, zu der die per-\nsische Sprache nur Fähigkeit "
    }
  },
  {
    "a": {
      "start": 600386,
      "end": 600777,
      "text": "en von Zeit zu Zeit heftig an ihre Bruſt, wei-\nnen bitterlich, und rufen dabei aus: „ach Hoſſein!“\nHeif az Hoſſein! Andre Stellen des Wafaa ſind\nin Verſen, die in einer traurigen Melodie abgeſungen\nwerden. An jedem Tage wird ein beſonderer Theil der\nGeſchichte von Leuten aufgeführt, die man dazu wählt,\ndaß ſie die darin vorkommenden Perſonen vorſtellen ſol-\nlen. Man bringt auch Bildniſſe"
    },
    "b": {
      "start": 286568,
      "end": 286945,
      "text": "indes von Zeit zu Zeit heftig an\nihre Brust, weinen bitterlich und rufen dabei aus:\n„ach Huffein!“ Andere Stellen des Wakaa sind\nin Versen, die in einer traurigen Melodie abgesun-\ngen werden. An jedem Tage wird ein besonderer\nTheil der Geschichte von Leuten aufgeführt, die man\ndazu wählt, daß sie die darin vorkommenden Per-\nsonen vorstellen sollen. Man bringt auch Bildnisse"
    }
  },
  {
    "a": {
      "start": 576124,
      "end": 576328,
      "text": "unterſuchen. -\nWenn man auf der Südſeite bis zu dem Fuße des\nBerges hinuntergeht, trift man die Ueberreſte eines flei-\nneu viereckigen Gebäudes an, von dem noch verſchie-\ndene Thüren und Fenſter ſtehen. "
    },
    "b": {
      "start": 441817,
      "end": 442025,
      "text": "ärts konnten.-\nWenn man auf der Südseite bis zu dem Fuße\ndes Berges hinuntergeht, so trifft man die Ueber-\nreste eines kleinen viereckigen Gebäudes an, von\ndem noch verschiedene Thüren und Fenster vorhans\nde"
    }
  },
  {
    "a": {
      "start": 567557,
      "end": 567687,
      "text": "halten.\nBei dieſem Eingange ſind auch noch die Ueberbleibſel\neiner Treppe von blauem Steine ſichtbar. Ein beträcht-\nlicher Raum d"
    },
    "b": {
      "start": 436967,
      "end": 437093,
      "text": "- 346-\n\nBei diesem Eingange sind auch noch die ueberreste\neiner Treppe von blauem Stein sichtbar. Eine be-\nträchtliche Streck"
    }
  },
  {
    "a": {
      "start": 497335,
      "end": 497436,
      "text": " in ihrem Hauſe,\nund haben Muſik, Tänzerinnen und andre Zeichen von\nFeſtlichkeit bei ſich. Man nennt"
    },
    "b": {
      "start": 290970,
      "end": 291071,
      "text": "\nin ihrem Hause und haben Musik, Tänzerinnen und\nandere Zeichen von Festlichkeiten bey fich. Diese\nN"
    }
  },
  {
    "a": {
      "start": 561899,
      "end": 561996,
      "text": " dieſe haben eben ſo viele\nBedienten, und überhaupt eben die Bequemlichkeiten,\nwie die im Pallaſ"
    },
    "b": {
      "start": 394824,
      "end": 394921,
      "text": "Weiber haben eben so viele Bedienten und über\nhaupt eben die Bequemlichkeiten, wie im Palaste.\nZ"
    }
  },
  {
    "a": {
      "start": 513605,
      "end": 514005,
      "text": "–\nſo iſt dieſes Faſten ſehr hart, beſonders für Perſonen, die\nwegen ihrer Beſchäftigungen am Tage umherzugehenge-\nnöthigt ſind. Noch härter wird es aber dadurch, daß\nman während der Zeit einige Nächte im Gebet zubrin-\ngen muß. Beſonders feiern die Perſer zwei ſo: die Eine\niſt die, in welcher ihr Prophet Alli an einer Wunde ſtarb,\ndie ihm ein Mörder drei Tage vorher beigebracht hatte\n(und dies iſt"
    },
    "b": {
      "start": 280493,
      "end": 280890,
      "text": "- so ist dieses Fasten sehr hart, besonders\nfür Personen, die wegen ihren Beschäftigungen am\nTage umherzugehen genöthigt sind. Noch härter wird\nes aber dadurch, daß man während der Zeit einige\nNächte im Gebethzubringen muß. Besonders feiern\ndie Perser zwey so: die eine ist die, in welcher ihr\nprophet Ali an einer Wunde starb, die ihm ein\nMörder drei Tage vorher beigebracht hatte, und\ndies ist "
    }
  },
  {
    "a": {
      "start": 538978,
      "end": 539285,
      "text": "hl ſelber geſtehen: es\nſey nach ihrer Meinung nichts daran gelegen, ob man\neine Lüge ſage, wenn ſie einem nur etwas nutze. Jede\nAngelegenheit ſuchen ſie immer erſt durch Lügen und\nBetrug zu Stande zu bringen; und wenn dies nicht geht\n(denn die Leute, mit denen ſie zu thun haben, ſind eben\nſo erfahren, wie"
    },
    "b": {
      "start": 189253,
      "end": 189559,
      "text": "selber eingestehen: es fey nach ihrer Meinung\nnichts daran gelegen, ob man eine Lüge sagt, wenn sie\neinem nur etwas nütze. Jede Angelegenheit suchen\nsie immer erst durch Lügen und Betrug z Stande zu\nbringen; und wenn dieß nicht geht (denn die Leute,\nmit denen sie zu thun haben, sind ebenso erfahren,\n\n\n\n–"
    }
  },
  {
    "a": {
      "start": 555621,
      "end": 555724,
      "text": "uch Rumaz Scheb, das Nachtge-\nbet, und wird ungefähr eine Stunde nach dem Abeud-\neſſen verrichtet.\nDie"
    },
    "b": {
      "start": 211937,
      "end": 212040,
      "text": "ilen Numaz\nScheb, das Nachtgebeth, und wird ungefähr eine\nStunde nach dem Abendessen verrichtet.---\n\n\n"
    }
  },
  {
    "a": {
      "start": 514797,
      "end": 515120,
      "text": " unter vierzehn Jahren aus-\ngenommen; jedem Andren aber iſt es, als zu ſeinem Heil\nunumgänglich nothwendig, auferlegt. Auch Reiſende,\ndie wirklich auf dem Wege ſind, brauchen dies Faſten\nnicht zu halten; allein ſie müſſen es eine gleiche Anzahl\nvon Tagen, als ſie es unterlieſſen, in einem andren Mo-\nnate nachholen. Uebri"
    },
    "b": {
      "start": 281708,
      "end": 282033,
      "text": "Kinder unter 14 Jahren ausge-\nnommen; jedem Andern aber ist es, als zu seinen\nHeil unumgänglich nothwendig, auferlegt. Auch\nReisende, die wirklich auf dem Wege sind, brauchen\ndieses Fasten nicht zu halten; allein sie müssen es\neine gleiche Anzahl von Tagen, als sie es unterlie-\nßen, in einem andern Monathe nachholen. Ue-\nb"
    }
  },
  {
    "a": {
      "start": 499188,
      "end": 499325,
      "text": "ge-\nführt, die vom Kopf bis zu den Füßen mit einem Schleier\nvon rother Seide oder gemahltem Muſſelin bedeckt iſt.\nHierauf läßt man ſie e"
    },
    "b": {
      "start": 292369,
      "end": 292509,
      "text": "ut herbey, die vom\nKopf bis zu den Füßen mit einem Schleyer von ro-\nther Seide oder gemahlten Mouffelin bedeckt ist.\nHierauf setzt sie sich"
    }
  },
  {
    "a": {
      "start": 567610,
      "end": 567783,
      "text": "leibſel\neiner Treppe von blauem Steine ſichtbar. Ein beträcht-\nlicher Raum des Bodens iſt mit einer ungeheuern Menge\nzerbrochner Stücke von Pfeilern, Schaften und Kapitä-\nl"
    },
    "b": {
      "start": 437016,
      "end": 437192,
      "text": "berreste\neiner Treppe von blauem Stein sichtbar. Eine be-\nträchtliche Strecke des Bodens ist mit einer unge-\nheuern Menge zerbrochener Stücke von Pfeilern,\nSchaften und Knäufe"
    }
  },
  {
    "a": {
      "start": 504860,
      "end": 504964,
      "text": "les thun, was gut und löblich ſey. Nun ſagt er das\nMuhamedaniſche Glaubensbekenntniß her, und giebt\ndan"
    },
    "b": {
      "start": 296897,
      "end": 297001,
      "text": "das\nthun, was gut und löblich fey. Nun sagt er das\nmahomedanische Glaubensbekenntniß her, daß es\naußer "
    }
  },
  {
    "a": {
      "start": 603379,
      "end": 603882,
      "text": " ſich während der zehn Tage faſt gänzlich des\nWaſſers, zur Erinnerung und zur Nachahmung deſſen,\nwas ihr Im am litt, weil es ihm an Waſſer fehlte. Alle\naber baden während des Mo hurr ums nicht, ja, ſie\nwechſeln zu dieſer Zeit nicht einmal die Kleider. Am\nzehnten Tage werden die Särger derer, die in der\nSchlacht geblieben ſind, zum Vorſchein gebracht. Sie\nſind mit Blut befleckt, und es liegen Säbel und Turba-\nne, mit Reiherfedern geſchmückt, darauf. Dieſe werden\nfeierlich begraben, und nachher beſt"
    },
    "b": {
      "start": 287973,
      "end": 288476,
      "text": "sich\nwährend der zehn Tage fast gänzlich des Wall ers,\nzur Erinnerung und zur Nachahmung dessen, was\nihr Imam litt, weil es ihm an Waffer fehlte. Alle\naber baden, während des Mohurrums nicht, ja,\nsie wechseln zu dieser Zeit nicht einmahl die Kleider.\nAm zehnten Tage werden die Särge deren, die in\n\n\n\nder Schlacht geblieben sind, zum Vorschein gebracht.\nSie sind mit Blut befleckt und es liegen Säbel und\nTurbane, mit Reiherfedern geschmückt, darauf. Die\nfe werden feierlich begraben und nachher bestei"
    }
  },
  {
    "a": {
      "start": 538197,
      "end": 538499,
      "text": "hlagen, ſo verſammelt ſich im-\nmer ein großer Kreis umher, von dem gemeiniglich jeder\nfür den Einen oder den Andren Parthei nimmt; und\nnun wird alles Tumult und Verwirrung, bis der Da-\nroga oder Policei-Richter ankommt, und dem Hand-\ngemenge ein Ende macht. Solche Tumulte ſind ſehr\nhäufig, und ſelbſt"
    },
    "b": {
      "start": 202551,
      "end": 202850,
      "text": "anfangen, so versammelt sich immer\nein großer Kreis umher, von dem gemeiniglich jeder\nfür den Einen oder den Andern Parthey nimmt;\nund nun wird alles Tumult und Verwirrung, bis\nder Daroga oder Polizeyrichter ankommt, und dem\nHandgemenge ein Ende macht. Solche Tumulte\nfind sehr häufig, und selbst d"
    }
  },
  {
    "a": {
      "start": 524685,
      "end": 524861,
      "text": "uch die Abgaben an, die dem Khan für alle eingeführte\nWaaren entrichtet werden müſſen, und die bisweilen ſo\nhoch ſind, daß der Kaufmann wenig oder gar keinen Ge-\nwinn übrig be"
    },
    "b": {
      "start": 366866,
      "end": 367040,
      "text": "immt die Abgaben, die dem Khan für alle ein-\ngeführten Waaren bezahlt werden müssen, und die\nbisweilen fo hoch sind, daß der Kaufmann wenig\noder gar keinen Gewinn von einer "
    }
  },
  {
    "a": {
      "start": 578308,
      "end": 578392,
      "text": "ſt ſehr ſchwer\nauszumachen, wann und von wem dieſer Pallaſt erbauet\nworden ſey. Die"
    },
    "b": {
      "start": 443825,
      "end": 443909,
      "text": "s ist schwerer auszumachen, wann und von\nwem dieser Palast erbauet worden ist. Alle"
    }
  },
  {
    "a": {
      "start": 599641,
      "end": 599869,
      "text": "s\nZulhuj, errichten ſie die Mum biers oder Pulpete\nin den Moſcheen, die bei dieſer Gelegenheit inwendig\nmit ſchwarzem Zeuge behangen werden. Am 1ſten des\nMohurrum beſteigen die Akhunds und Peiſch\nNumazs (oder die Muhamedaniſche"
    },
    "b": {
      "start": 285849,
      "end": 286077,
      "text": "Monaths er-\nrichten sie, ie Mum biers oder Pulpete in den\nMoschee, die bey dieser Gelegenheit inwendig mit\nfchwarzem Zeuge behangen werden. Am ersten des\nMohurrum besteigen die Akhunds und Peisch Nu-\nmazs (oder die mahomedanisc"
    }
  },
  {
    "a": {
      "start": 501146,
      "end": 501224,
      "text": "uuge\nEhemann nach der Verheirathung mit ſeiner Frau nicht\nzufrieden iſt (welc"
    },
    "b": {
      "start": 294020,
      "end": 294098,
      "text": "r junge Mann nach der Verheirathung\nmit seiner Frau nicht zufrieden, so kann "
    }
  },
  {
    "a": {
      "start": 602576,
      "end": 603010,
      "text": " todt ſey, von Ker-\nbela i nach Medina brachten, und zur Beſtätigung erſt\nihren Schnabel in ſein Blut tauchten. Ferner werden die\nPferde, auf denen, wie man vorausſetzt, Hoſſein und\nſein Bruder Abbas geritten haben, dem Volke gezeigt,\nund ſind ſo bemahlt, als wären ſie mit Junden bedeckt\nund ganz voller Pfeile.\nWährend dieſer verſchiedenen Proceſſionen wird\nvieles Ungemach ausgeſtanden, da alle Perſer bis zum\nUnſinn enthuſiaſtiſc"
    },
    "b": {
      "start": 287162,
      "end": 287601,
      "text": "feintodt\nfey, von Kerbelai nach Medina brachten- und zur\nBestätigung erst ihren Schnabel in fein Blut tauch-\nten. Ferner werden die Pferde, auf denen, wie\nman voraussetzt, Huffein und fein Bruder Abbas.\ngeritten haben, dem Volke gezeigt und sind so be-\nmahlt, als wären sie mit Wunden bedeckt und ganz\nvoller Pfeile.\n\nWährend dieser verschiedenen Prozessionen wird\nvieles Ungemach ausgestanden, da alle Perfer bis\nzum Unsinn enthusiastisc"
    }
  },
  {
    "a": {
      "start": 593159,
      "end": 593468,
      "text": "he-\nten, des Jm am Hoſſein, der in einem Kriege geben\nMezzihd, den Sohn des Muaweia, Kaliphen der\nMuſelmänner, erſchlagen ward. Dies geſchah an einem\nOrte, der von den Perſern Kerbe laie, d.i. Trauer\nund Unglück, genannt wird, und in Irak Arabi, dem\nalten Meſopotamien, zwiſchen den Städten Kufa und\nMedina l"
    },
    "b": {
      "start": 285287,
      "end": 285599,
      "text": "opheten, des Imam Huf\nfein, der in einem Kriege gegen Pezzihd, den Sohn\ndes Muaweja, Kalifen der Muselmänner, erschla-\ngen ward. Dießgeschahe an einem Orte, der von\nden Persern Kerbelaie, d. 1. Trauer und Un-\nglück, genannt wird, und in Irak Arabi, dem al-\nten Mesopotamien, zwischen den Städten Kufa und\nYJ a\n\n"
    }
  },
  {
    "a": {
      "start": 577675,
      "end": 577750,
      "text": "von den\nBergen herunter geſpühlt wird, hat viele Stellen ver-\nFranklin’s R"
    },
    "b": {
      "start": 443695,
      "end": 443770,
      "text": "urch den-\nRegen herunter gespült wird, hat viele Stellen ver-\nschüttet, un"
    }
  },
  {
    "a": {
      "start": 555512,
      "end": 555616,
      "text": ", und mit verſchiedenen Arten von Spielen. -\nDas fünfte Gebet heißt Numaz Akhir, das letzte,\noder biswe"
    },
    "b": {
      "start": 211830,
      "end": 211934,
      "text": "chen oder verschiedenen Arten\nvon Spielen. Das fünfte Gebeth heißt Numaz\nAkhir, das letzte, oder auch b"
    }
  },
  {
    "a": {
      "start": 576932,
      "end": 577073,
      "text": "erſchiedenen\nStücken der zerbrochenen Säulen ſtehen alte Jnſchriften.\nIn verſchiedenen Theilen des Pallaſtes befinden ſich\nKanäle, um dadurc"
    },
    "b": {
      "start": 442714,
      "end": 442857,
      "text": "Auf mehreren Stücken der zerbrochenen Säulenste-\nhen alte Aufschriften.\nIn verschiedenen Theilen des Palastes befinden\nsich Kanäle, um vermitt"
    }
  },
  {
    "a": {
      "start": 602727,
      "end": 603125,
      "text": "e man vorausſetzt, Hoſſein und\nſein Bruder Abbas geritten haben, dem Volke gezeigt,\nund ſind ſo bemahlt, als wären ſie mit Junden bedeckt\nund ganz voller Pfeile.\nWährend dieſer verſchiedenen Proceſſionen wird\nvieles Ungemach ausgeſtanden, da alle Perſer bis zum\nUnſinn enthuſiaſtiſch ſind und durchgängig glauben, wer\nin der Zeit des Mo hurr um erſchlagen werde, deſſen\nSeele komme unfehlbar ſogle"
    },
    "b": {
      "start": 287316,
      "end": 287718,
      "text": "\nman voraussetzt, Huffein und fein Bruder Abbas.\ngeritten haben, dem Volke gezeigt und sind so be-\nmahlt, als wären sie mit Wunden bedeckt und ganz\nvoller Pfeile.\n\nWährend dieser verschiedenen Prozessionen wird\nvieles Ungemach ausgestanden, da alle Perfer bis\nzum Unsinn enthusiastisch sind und durchgängig glau-\nben, wer in der Zeit des Mohurrum erschlagen wer-\nde, dessen Seele komme unfehlbar so gl"
    }
  },
  {
    "a": {
      "start": 538197,
      "end": 538574,
      "text": "hlagen, ſo verſammelt ſich im-\nmer ein großer Kreis umher, von dem gemeiniglich jeder\nfür den Einen oder den Andren Parthei nimmt; und\nnun wird alles Tumult und Verwirrung, bis der Da-\nroga oder Policei-Richter ankommt, und dem Hand-\ngemenge ein Ende macht. Solche Tumulte ſind ſehr\nhäufig, und ſelbſt die Knaben laufen gern darnach hin,\num Antheil daran zu nehmen.\nIn Anſehun"
    },
    "b": {
      "start": 202551,
      "end": 202923,
      "text": "anfangen, so versammelt sich immer\nein großer Kreis umher, von dem gemeiniglich jeder\nfür den Einen oder den Andern Parthey nimmt;\nund nun wird alles Tumult und Verwirrung, bis\nder Daroga oder Polizeyrichter ankommt, und dem\nHandgemenge ein Ende macht. Solche Tumulte\nfind sehr häufig, und selbst die Knaben laufen gern\ndarnach hin, um Antheil daran zu nehmen.\nDie Heftig"
    }
  },
  {
    "a": {
      "start": 461243,
      "end": 461399,
      "text": "in der Mitte befindet ſich ein ſteiner-\nner Waſſerbehälter zu dem nöthigen Waſchen, das vor\ndem Gebete vorhergehen muß. An den vier Seiten des\nGebäudes ſin"
    },
    "b": {
      "start": 427083,
      "end": 427250,
      "text": "e des Innern befindet sich\nein steinerner Wafferbehälter zu dem nöthigen Wa-\nfchen, das jederzeit vor dem Gebethe vorhergehen\nmuß. An den vier Seiten der Moscheen bef"
    }
  },
  {
    "a": {
      "start": 496528,
      "end": 496624,
      "text": "i und dem Mullah nnterzeichnet und beſiegelt,\nund dann dem Vater der Braut übergeben. Sie dient"
    },
    "b": {
      "start": 290353,
      "end": 290449,
      "text": " oder dem\nMolla, unterzeichnet und besiegelt, und dann dem\nVater der Braut übergeben, dem er im"
    }
  },
  {
    "a": {
      "start": 561665,
      "end": 561763,
      "text": "anz init Schirmen von rothgemahlter Leinwand\numgeben, die ungefähr zwölf Fuß hochſeyn mochten. De"
    },
    "b": {
      "start": 394661,
      "end": 394759,
      "text": "ist mit Schirmen von rohgemahlter Leinwand um-\ngeben, die ungefähr zwölf Fuß hoch sein mögen,\n\n\n\n"
    }
  },
  {
    "a": {
      "start": 574496,
      "end": 574611,
      "text": "ann.\nUnterhalb der erwähnten Sinnbilder ſind kleine Oeff-\nuungen, die in einen unterirdiſchen, in den Felſen einge"
    },
    "b": {
      "start": 441189,
      "end": 441304,
      "text": "ihd. Unterhalb der erwähn-\nten Sinnbilder sind kleine Oeffnungen, die zu einem\nunterirdischen in den Felsen gehaue"
    }
  },
  {
    "a": {
      "start": 565136,
      "end": 565359,
      "text": "n. - - . .\nNicht weit von dieſen Portalen geht man eine an-\ndre Treppe hinauf, die zu der großen Säulenhalle führt.\nDie Seiten der Treppe ſind mit mancherlei Figuren in\nhalb erhobner Arbeit verziert, von denen die Meiſten\n"
    },
    "b": {
      "start": 434574,
      "end": 434803,
      "text": "sucht hat.\nNicht weit von diesen Portalen steigt man eine\nandere Treppe hinauf, die zu der großen Säulen-\nhalle führt. Die Seiten der Treppe find mit man-\ncherley Figuren in halb erhabener Arbeit verschönert,\nvon denen die meist"
    }
  },
  {
    "a": {
      "start": 516962,
      "end": 517257,
      "text": " ſeinert\nFreunden und den Armen Stücke davon als Geſchenke\nzu. Einige Familien behalten gar nichts davon für ſich;\naber jeder Muſelman iſt durch ſeine Religion verpflich-\ntet, wenigſtens einen Theil den Armen zu geben, die\ndenn gemeiniglich eine ſehr gute Mahlzeit halten können.\nDer\n/\n\nauf ein"
    },
    "b": {
      "start": 283419,
      "end": 283717,
      "text": "seinen Freun-\nden und den Armen Stücke davon als Geschenke zu.\nEinige Familien behalten gar nichts davon für sich;\naber jeder Muselmann ist durch feine Religion ver-\npflichtet, wenigstens einen Theil den Armen zu ge-\nben, die denn gemeiniglich eine sehr gute Mahlzeit\nhalten können. Der ganze Tag "
    }
  },
  {
    "a": {
      "start": 546564,
      "end": 546740,
      "text": "ger Omar’s nennen, weil ſie glauben, daß\nman jemanden keinen ärgeren Schmähmaunen geben\nkönne. Die Perſer geſtehen das Recht der Nachfolge im\nKaliphat nur den zwölf Jm am s, o"
    },
    "b": {
      "start": 275395,
      "end": 275572,
      "text": "n Sunniten nennen, weil sie\nglauben, daß man jemanden keinen ärgern Schmäh-\nnahmen geben könne. Die Perser gestehen das Recht\nder Nachfolge im Kalifat nur den zwölf Imams\noder "
    }
  },
  {
    "a": {
      "start": 514328,
      "end": 514659,
      "text": "ie erſte dieſer\nNächte wird von den Türken, und überhaupt von den\nSunniten, gar nicht, und die zweite erſt am 27 Tage\ngefeiert. Von den Perſern werden beide Nächte ganz in\nGebet zugebracht; außerdem verwenden aber die frömm-\nſten Leute den ganzen Monat hindurch alle Tage einige\nZeit auf das Leſen des Korans. Von dem Faſten ſind\n"
    },
    "b": {
      "start": 281209,
      "end": 281547,
      "text": "rstere die-\nser Nächte wird von den Türken, und überhaupt von\nden Sunniten, gar nicht, und die zweite erst am\n27sten Tage gefeiert. Von den Persern werden bey-\nde Nächte ganz in Gebeth zugebracht; außerdem ver-\nwenden aber die frömmsten Leute den ganzen Mo-\nnath hindurch alle Tage einige Zeit auf das Lesen\ndes Korans. Von dem Fasten si"
    }
  },
  {
    "a": {
      "start": 599895,
      "end": 600242,
      "text": "d ſagen das her, was die Perſer al Wafäa\nnennen, oder einen Bericht von dem Leben und Thaten\nAlºis und ſeiner Söhne Huſſun und Hoſſein. Da-\nbei werden zugleich die Umſtände bei dem traurigen\nSchickſal des Imam Hoſſein beſchrieben. Dies Alles\nwird in einem langſamen feierlichen Tone hergeſagt,\nund iſt wirklich ſehr rührend, da es mit allem dem\nP"
    },
    "b": {
      "start": 286109,
      "end": 286457,
      "text": "sagen das her, was die Perser al Wa-\nkaa nennen, oder einen Bericht von dem Leben und\nThaten Alis und seiner Söhne Huffun und Hussein.\n. Dabei werden zugleich die Umstände bei dem trau-\nrigen Schicksal des Imam Hussein beschrieben. Dieß\nAlles wird in einem langsamen feierlichen Thone\nhergesagt, und ist wirklich fehr rührend, da es mit\nallen den "
    }
  },
  {
    "a": {
      "start": 515538,
      "end": 515720,
      "text": "f-\nnet ſind. Recht andächtige Leute fangen dieſes Faſten\nſieben oder acht Tage vor dem Ramazan an, und einige\nſetzen es wohl noch längere Zeit im folgenden Monate fort.\nDer Eide des"
    },
    "b": {
      "start": 282331,
      "end": 282515,
      "text": "as Paradies. Recht andächtige Leu-\nte fangen dieses Fasten sieben oder acht Tage vor\ndem Ramazan an, und einige setzen es wohl noch\nlängere Zeit im folgenden Monathe fort.\nEin großes "
    }
  },
  {
    "a": {
      "start": 546800,
      "end": 547034,
      "text": "-\npheten anerkennen, nehmlich von deſſen Tochter Fati-\nma, welche Ali von ihm zur Ehe bekam, von dem dann\ndas Recht auf ſeine zwei Söhne aus dieſer Ehe, auf Huſ-\nſun und Huſſein, fiel, und ſo wieder auf deren Nach-\nkommen. Sie ſagen "
    },
    "b": {
      "start": 275622,
      "end": 275844,
      "text": " Propheten anerkennen, nehmlich von dessen\nTochter Fatima, welche Ali zur Ehe bekam, von\ndem dann das Recht auf feine zwey Söhne aus die-\nfer Ehe, Huffun und Huffein, fiel, und so wieder\nauf deren Nachkommen. Einen Hauptb"
    }
  },
  {
    "a": {
      "start": 505612,
      "end": 505812,
      "text": "\nſie vor dem vierzehnten geſchehen, weil ſie nach dieſer\nZeit für ungeſetzmäßig gehalten wird. Bei dieſer Ge-\nlegenheit laden die Eltern des Kindes ihre Anverwand-\nten und Freunde zu einer Bewirthung"
    },
    "b": {
      "start": 297760,
      "end": 297956,
      "text": "haus vor dem vierzehnten geschehen,\nweil sie nach dieser Zeit für ungesetzmäßig gehalten\nwird. Bei dieser Gelegenheit laden die Eltern des\nKindes ihre Anverwandten und Freunde zu einem\nSchmause e"
    }
  },
  {
    "a": {
      "start": 600313,
      "end": 600493,
      "text": "rkungen\nnur Fähigkeit hat, geſchrieben iſt. Die Zuhörer ſchla-\ngen indeſſen von Zeit zu Zeit heftig an ihre Bruſt, wei-\nnen bitterlich, und rufen dabei aus: „ach Hoſſein!“\nHeif az"
    },
    "b": {
      "start": 286503,
      "end": 286675,
      "text": "Sprache nur Fähigkeit hat, geschrieben ist. Die\nZuhörer schlagen indes von Zeit zu Zeit heftig an\nihre Brust, weinen bitterlich und rufen dabei aus:\n„ach Huffein!“ Andere "
    }
  },
  {
    "a": {
      "start": 514660,
      "end": 514882,
      "text": "deß Frauenzimmer, die ſich in gewiſſen ihrem Geſchlechte\neigenthümlichen Umſtänden befinden, ferner ſehr alte\nPerſonen, Kranke und Kinder unter vierzehn Jahren aus-\ngenommen; jedem Andren aber iſt es, als zu ſeinem Heil\nu"
    },
    "b": {
      "start": 281572,
      "end": 281793,
      "text": "\nw- 225-\n\nzimmer, die sich in gewissen, ihrem Geschlechte eigen-\nthümlichen Umständen befinden, ferner sehr alte Per-\nfonen, Kranke und Kinder unter 14 Jahren ausge-\nnommen; jedem Andern aber ist es, als zu seinen\nHeil u"
    }
  },
  {
    "a": {
      "start": 500831,
      "end": 500954,
      "text": "ndren Zimmer; denn das Herkommen erlaubt\nes nicht, daß beide Geſchlechter bei dieſer Gelegenheit zu-\nſammen eſſen. Das Gaſ"
    },
    "b": {
      "start": 293823,
      "end": 293949,
      "text": "einem andern: denn das Herkommen\n\ngestattet nicht, daß beide Geschlechter bei dieser Ge-\n\nlegenheit zusammen effen. Die Belus"
    }
  },
  {
    "a": {
      "start": 517393,
      "end": 517749,
      "text": "rden\nfolgende Ceremonien beobachtet: der Khan, oder in\ndeſſen Abweſenheit der Begler beg, geht in Proceſ-\nſion nach dem Opferplatze, der auſſerhalb der Stadt\nliegt und Korban Gah genannt wird. Ein hierzu\nbeſonders gewähltes Lieblings-Kameel, das mit vielem\nPutze geſchmückt iſt, und das man als heilig anſieht,\nwird mitgeführt. Wenn man auf dem Platze ank"
    },
    "b": {
      "start": 283823,
      "end": 284176,
      "text": "ge fol-\ngende Zeremonien beobachtet: der Khan, oder in\ndeffen Abwesenheit der Beglerbeg, geht in Prozef\nfion nach dem Opferplatze, der außerhalb der Stadt\nliegt und Korban Gah genannt wird. Ein hierzu\nbesonders gewähltes Lieblings-Kameel, das mit vie»\nlem Putze geschmückt ist, und das man als heilig\nansieht, wird mitgeführt. Wenn man auf dem Platze\n-"
    }
  },
  {
    "a": {
      "start": 504719,
      "end": 504854,
      "text": "en, ſeinen Eltern gehorſam ſeyn,\nden Koran und den Propheten verehren, und ſich alles\ndeſſen enthalten, was dem Geſetze zuwider, aber "
    },
    "b": {
      "start": 296756,
      "end": 296891,
      "text": "le seinen Eltern gehorsam seyn, den Koran und\n\nden Propheten verehren, und sich alles dessen ent-\nhalten, was dem Gesetze zuwider, und"
    }
  },
  {
    "a": {
      "start": 497788,
      "end": 497952,
      "text": "tet, und dann wieder in ihre Woh-\nnung zurückgebracht. Hierauf färbt man ihr Hände und\nFüße, und bemalt ihr zugleich die Augenbrauen und die\nStirn mit einem gepülv"
    },
    "b": {
      "start": 291396,
      "end": 291560,
      "text": "rt, und dann wieder in ihre Wohnung zurück-\ngebracht. Hierauf färbt man ihr Hände und Füße,\nund bemahlt ihr zugleich die Augenbraunen und die\nStirn mit Surma, eine"
    }
  },
  {
    "a": {
      "start": 572301,
      "end": 572400,
      "text": "iedne ſchöne und fühn ausgeführte Bild-\nhauerarbeiten. In der Mitte ſteht ein Pfeiler mit der\nſcho"
    },
    "b": {
      "start": 440324,
      "end": 440423,
      "text": "dene schöne und kühn aus-\n\ngeführte Bildhauerarbeiten. In der Mitte steht ein\nPfeiler, auf dessen "
    }
  },
  {
    "a": {
      "start": 554073,
      "end": 554361,
      "text": "eißt Numaz Zohur, oder\ndas Mittagsgebet, und wird immer dann gehalten,\nwenn die Sonne aus dem Meridian tritt. Bald nachher\nißt man die Mittagsmahlzeit, die aus geronnener Milch,\nBrodt und allerlei Früchten beſteht, da hierbei keine\nNahrung aus dem Thierreiche gewöhnlich iſt.\n\nauf einer "
    },
    "b": {
      "start": 210731,
      "end": 211020,
      "text": "-\n\nNumaz Zoh ur, oder das Mittagsgebeth, und\nwird immer dann gehalten, wenn die Sonne aus\ndem Meridian tritt. Bald nachher ißt man die Mit-\ntagsmahlzeit, die aus geronnener Milch, Brot und\nallerley Früchten besteht, da hierbei keine Nahrung\naus dem Thierreiche gewöhnlich ist.– Das dritte"
    }
  },
  {
    "a": {
      "start": 566613,
      "end": 566746,
      "text": "ter ſich noch erhalten haben. Dieſe ſind\nvon ſchwarzem Marmor, und ſpiegelhell. An den Sei-\nten der Thüre beim Eingange ſind Basreli"
    },
    "b": {
      "start": 436002,
      "end": 436132,
      "text": "sich noch\ngut erhalten haben. Diese sind von schwarzem\nMarmor und spiegelhell. An den Seiten der Thür\nbeim Eingange befinden sich"
    }
  },
  {
    "a": {
      "start": 553739,
      "end": 553845,
      "text": "s' Weintrauben oder andren Früchten,\nwie die Jahreszeit ſie giebt, nebſt ein wenig Brodt und\nZiegenkäſe. "
    },
    "b": {
      "start": 210377,
      "end": 210483,
      "text": "aus Weintrauben oder andern Früchten, wie die\nJahreszeit fie gibt, nebst ein wenig Brot oder Zie-\ngenkäse"
    }
  },
  {
    "a": {
      "start": 513302,
      "end": 513465,
      "text": "als gebrochen und ungültig angeſehen. Uebrigens haben\nſie Erlaubniß, ſich von Sonnenuntergang bis zum nächſten\nMorgen zu erholen, Wenn der Monat Ramazan in\n\nauf e"
    },
    "b": {
      "start": 280236,
      "end": 280402,
      "text": "\n- 224-\n\nchen und ungültig angesehen. Uebrigens haben sie\n\nErlaubnis sich von Sonnenuntergang bis zum näch-\n\nsten Morgen zu erhohlen. Wenn der Monath Ra-\nmazan in di"
    }
  },
  {
    "a": {
      "start": 603980,
      "end": 604066,
      "text": "ngen\ndigt ſich denn Alles mit Flüchen und Verwünſchungen\ngegen den Kaliphen A)ezzi hd"
    },
    "b": {
      "start": 288543,
      "end": 288629,
      "text": "t endigen fiel dann alles mit Flüchen und\nVerwünschungen gegen den Kalifen Pezzihd.\nI"
    }
  },
  {
    "a": {
      "start": 508526,
      "end": 508611,
      "text": "elmanns verſammeln\nſich die Verwandten und Freunde des Verſtorbenen, und\nerheben übe"
    },
    "b": {
      "start": 298274,
      "end": 298359,
      "text": "ym Tode versammeln sich die Verwandten und\nFreunde des Verstorbenen, und stoßen beim"
    }
  },
  {
    "a": {
      "start": 543418,
      "end": 543598,
      "text": "i dies Ge-\nbet her. Alle anweſende Perſonen ſchlagen bei dem\nSchluſſe eines Abſchnittes in die Hände, und wenn dies\ngeſchehen iſt, halten ſie ſich für vollkommen ſicher; ja,\nwenn "
    },
    "b": {
      "start": 165124,
      "end": 165304,
      "text": "y dieß Gebeth\nher. Alle anwesenden Personen schlagen bey dem\nSchluffe eines Abschnittes in die Hände, und wenn\ndieß geschehen ist, halten sie sich für vollkommen sicher,\nEidechfen"
    }
  },
  {
    "a": {
      "start": 569834,
      "end": 570004,
      "text": "wei auf der\nNordoſt- und zwei auf der Südweſtſeite. Die Wände\nſind in verſchiedne Felder abgetheilt, und dieſe dann\nmit mancherlei Bildhauerarbeit verziert. Die gewöhn-\n"
    },
    "b": {
      "start": 438087,
      "end": 438258,
      "text": "y auf der Nord-\nost- und zwey auf der Südwestseite. Die Wände\nsind in verschiedene Felder abgetheilt, und diese\nsind mit mancherley Bildhauerarbeiten verziert. Die\n\n---\n\n"
    }
  },
  {
    "a": {
      "start": 513499,
      "end": 513868,
      "text": "n. 271\ndie Mitte des Sommers fällt – und das muß er bis-\nweilen, da die Muhamedaner ein Mondenjahr haben: –\nſo iſt dieſes Faſten ſehr hart, beſonders für Perſonen, die\nwegen ihrer Beſchäftigungen am Tage umherzugehenge-\nnöthigt ſind. Noch härter wird es aber dadurch, daß\nman während der Zeit einige Nächte im Gebet zubrin-\ngen muß. Beſonders feiern die Perſer zwei ſo"
    },
    "b": {
      "start": 280391,
      "end": 280755,
      "text": "azan in die Mitte des Sommers fällt– und das\nmuß er bisweilen, da die Mahomedaner ein Mond-\njahr haben- so ist dieses Fasten sehr hart, besonders\nfür Personen, die wegen ihren Beschäftigungen am\nTage umherzugehen genöthigt sind. Noch härter wird\nes aber dadurch, daß man während der Zeit einige\nNächte im Gebethzubringen muß. Besonders feiern\ndie Perser zwey so: "
    }
  },
  {
    "a": {
      "start": 517494,
      "end": 517844,
      "text": "ceſ-\nſion nach dem Opferplatze, der auſſerhalb der Stadt\nliegt und Korban Gah genannt wird. Ein hierzu\nbeſonders gewähltes Lieblings-Kameel, das mit vielem\nPutze geſchmückt iſt, und das man als heilig anſieht,\nwird mitgeführt. Wenn man auf dem Platze ankommt,\nſtößt der Khan dem Thiere eine Lanze in die Bruſt;\ndann darf die umherſtehende Menge ſich"
    },
    "b": {
      "start": 283921,
      "end": 284273,
      "text": "rozef\nfion nach dem Opferplatze, der außerhalb der Stadt\nliegt und Korban Gah genannt wird. Ein hierzu\nbesonders gewähltes Lieblings-Kameel, das mit vie»\nlem Putze geschmückt ist, und das man als heilig\nansieht, wird mitgeführt. Wenn man auf dem Platze\n- ankommt, stößt der Khan dem Thiere eine Lanze in\ndie Brust; dann darf die umherstehende Menge si"
    }
  },
  {
    "a": {
      "start": 514243,
      "end": 514538,
      "text": "n\nüberliefert hat, und die deshalb Lailut ul Kudur,\noder die Nacht der Macht heißt. Die erſte dieſer\nNächte wird von den Türken, und überhaupt von den\nSunniten, gar nicht, und die zweite erſt am 27 Tage\ngefeiert. Von den Perſern werden beide Nächte ganz in\nGebet zugebracht; außerdem verwenden "
    },
    "b": {
      "start": 281119,
      "end": 281423,
      "text": "ber-\n\nliefert hat, und die deshalb Lail utal Kudur,\noder die Nacht der Macht, heißt. Die erstere die-\nser Nächte wird von den Türken, und überhaupt von\nden Sunniten, gar nicht, und die zweite erst am\n27sten Tage gefeiert. Von den Persern werden bey-\nde Nächte ganz in Gebeth zugebracht; außerdem ver-\nwe"
    }
  },
  {
    "a": {
      "start": 572492,
      "end": 572580,
      "text": "ſtal von drei\nStufen, und hält in ſeiner linken Hand einen Bogen;\ndie rechte aber ſtrec"
    },
    "b": {
      "start": 440505,
      "end": 440593,
      "text": "gestell von 3 Stufen, und hat in seiner linken\nHand einen Bogen, die rechte aber hält e"
    }
  },
  {
    "a": {
      "start": 500559,
      "end": 500650,
      "text": "en\nNun begeben ſich Beide bald in ein beſondres Zimmer,\nund werden, wenn ſie zu der Geſell"
    },
    "b": {
      "start": 293521,
      "end": 293612,
      "text": ". Nun begeben sich beide bald in\nein besonderes Zimmer, und werden, wenn sie zur\n\n\n\n--\n\nGe"
    }
  },
  {
    "a": {
      "start": 572182,
      "end": 572256,
      "text": "ſeyn möge. Dieſe hohen Gebäude haben drei Seiten,\nvon denen zwei vierzig "
    },
    "b": {
      "start": 440203,
      "end": 440277,
      "text": "n anderes. Diese hohen Gebäude haben drey\nSeiten, von denen zwey 4o Fuß h"
    }
  },
  {
    "a": {
      "start": 570770,
      "end": 570916,
      "text": "-\nſtellt, der einen Ochſen ergreift, von eben der Art, wie\ndas Bas-relief an der großen Treppe. Die Vertiefun-\ngen in den Wänden ſind alle mit ſc"
    },
    "b": {
      "start": 438997,
      "end": 439142,
      "text": "en\nLöwen, der einen Ochsen ergreift, von eben der Art,\nwie beim Basrelief an der großen Treppe. Alle\nVertiefungen in den Wänden sind mit schönem"
    }
  },
  {
    "a": {
      "start": 485120,
      "end": 485232,
      "text": "weidet. Ueber den Thü-\nren der Halle ſtehen die Bildniſſe der beiden berühmten\nDichter Hafiz und Sadi in Lebens"
    },
    "b": {
      "start": 430205,
      "end": 430317,
      "text": "fgeführt.\nUeber den Thüren der Halle stehen die Bildniffe der\nbeyden berühmten Dichter, Hafiz und Sadi, in Le-\n"
    }
  },
  {
    "a": {
      "start": 494950,
      "end": 495040,
      "text": " für ein beſtimmtes Zeichen ſeiner Einwilligung\nan, und die Geſellſchaft nimmt für jetzt "
    },
    "b": {
      "start": 289336,
      "end": 289426,
      "text": "ls ein bestimmtes Zeichen seiner Ein-\nwilligung an, und die Gesellschaft nimmt Abschied,\n"
    }
  },
  {
    "a": {
      "start": 504399,
      "end": 504487,
      "text": "ührt, der das Kind in ſeine Arme\nnimmt, und die Mutter frägt, welchen Namen ſie für\ndaſ"
    },
    "b": {
      "start": 296443,
      "end": 296531,
      "text": "erbey, der das Kind\nin seine Arme nimmt und die Mutter fragt, wel-\nchen Nahmen sie dems"
    }
  },
  {
    "a": {
      "start": 520423,
      "end": 520525,
      "text": "große weiſſe, ohne Kerne, die\nman Riſch Baba, nennt, und die äußerſt ſüß und\nwohlſchmeckend iſt, fern"
    },
    "b": {
      "start": 121796,
      "end": 121898,
      "text": " weiße Traube ohne Kerne, die man\nRifchbaba *) nennt und die äußerst süß und wohl-\nschmeckend ist; di"
    }
  },
  {
    "a": {
      "start": 576817,
      "end": 576896,
      "text": "len. Dies Alles iſt\nvon Granit, und die Einfaſſungen der Portale ſind, wie\nes "
    },
    "b": {
      "start": 442600,
      "end": 442679,
      "text": "t. Dieß al-\nles ist von Granit, und die Einfassungen der Por-\ntale sind dem An"
    }
  },
  {
    "a": {
      "start": 503009,
      "end": 503084,
      "text": "\nkontrakte, wenn das für einander beſtimmte Paar noch\nſehr jung iſt. Zwar "
    },
    "b": {
      "start": 295000,
      "end": 295075,
      "text": "schon Ehen, wenn das für einander be-\n\nstimmte Paar noch sehr jung ist. Di"
    }
  },
  {
    "a": {
      "start": 497570,
      "end": 497696,
      "text": "nze Hennah gefärbt werden. Ehe dieſe\nCeremonie vor ſich geht, ſchickt der Bräutigam eine be-\nträchtliche Menge von der erwähn"
    },
    "b": {
      "start": 291196,
      "end": 291322,
      "text": "ten\nHennah gefärbt werden. Ehe diese Zeremonie vor\nsich geht, schickt der Bräutigam eine beträchtliche\nMenge von dieser Pflan"
    }
  },
  {
    "a": {
      "start": 569608,
      "end": 569693,
      "text": "ndern Tempel, da eine be-\nträchtliche Strecke zwiſchen Beiden mit Erde und Sand-\nhüg"
    },
    "b": {
      "start": 437851,
      "end": 437936,
      "text": "mpel gewesen,\nda eine beträchtliche Strecke zwischen beiden mit\nErde und Sandhügeln "
    }
  },
  {
    "a": {
      "start": 515072,
      "end": 515365,
      "text": "ſſen, in einem andren Mo-\nnate nachholen. Uebrigens ſagen aber die Perſer: Ein\nFaſten im Monate Ramazan ſey Gott angenehmer,\nals wenn man das ganze übrige Jahr hindurch faſte.\nDieſen Monat nennen die Perſer vorzugsweiſe: Al Mu-\nbarik, oder der geſe egnete; und ſie verſichern: ein\n\n272 Frankl"
    },
    "b": {
      "start": 281987,
      "end": 282281,
      "text": "ßen, in einem andern Monathe nachholen. Ue-\nbrigens sagen aber die Perfer, Ein Fasten in Mo-\nnath Ramazan fey Gott angenehmer, als wenn\nman das ganze übrige Jahr hindurch faste. Diesen\nMonath nennen die Perfer vorzugsweise: Al Mu-\nbarik, oder der gesegnete; und sie versichern: ein\nMuselmann, "
    }
  },
  {
    "a": {
      "start": 573257,
      "end": 573331,
      "text": "en. Der\nMann mit dem Bogen iſt vielleicht ein Haupt der Ma-\ngier, oder, u"
    },
    "b": {
      "start": 441014,
      "end": 441088,
      "text": "nt,\nder Mann mit dem Bogen fey vielleicht ein Haupt\nder Magier (persische"
    }
  },
  {
    "a": {
      "start": 555941,
      "end": 556104,
      "text": "en die Perſer die Freitags-\nmacht nennen, ſagen die Rufer uud andre Diener der\nMoſchee ein Zikir her, d.i. einen Bericht von dem Le-\nben und den guten Thaten des "
    },
    "b": {
      "start": 276141,
      "end": 276308,
      "text": "ist,\ndie Perfer die Freytagsnacht nennen, sagen die Nu-\nfer und andere Diener der Moschee ein Zikir her, d.\ni. einen Bericht von dem Leben oder den guten Thaten\n\n\n\n--"
    }
  },
  {
    "a": {
      "start": 599852,
      "end": 600120,
      "text": "e Muhamedaniſchen Prieſter) die\nPulpete, und ſagen das her, was die Perſer al Wafäa\nnennen, oder einen Bericht von dem Leben und Thaten\nAlºis und ſeiner Söhne Huſſun und Hoſſein. Da-\nbei werden zugleich die Umſtände bei dem traurigen\nSchickſal des Imam Hoſſein beſchr"
    },
    "b": {
      "start": 286064,
      "end": 286333,
      "text": "mahomedanischen Priester) die Pul-\npete, und sagen das her, was die Perser al Wa-\nkaa nennen, oder einen Bericht von dem Leben und\nThaten Alis und seiner Söhne Huffun und Hussein.\n. Dabei werden zugleich die Umstände bei dem trau-\nrigen Schicksal des Imam Hussein besc"
    }
  },
  {
    "a": {
      "start": 500270,
      "end": 500430,
      "text": "rn deſſelben erwartet, und dann die Treppe hinauf ge-\nführt. Die Braut geht nun in das Zimmer, und der\nBräutigam, der ſich an dem oberen Ende deſſelben be-\nfin"
    },
    "b": {
      "start": 293286,
      "end": 293438,
      "text": "essen Eltern erwartet und\ndann die Treppe hinaufgeführt. Die Braut geht\nnun ins Zimmer und der Bräutigam, der sich an\ndem obern Ende desselben befindet"
    }
  },
  {
    "a": {
      "start": 555768,
      "end": 555859,
      "text": "artiere abgetheilt, und man glaubt, daß über jedes\nderſelben einer von den Imams, oder Häu"
    },
    "b": {
      "start": 275965,
      "end": 276056,
      "text": "strikte eingeheilt, und man glaubt,\ndaß über jedem derselben einer von den Imams, als\neine"
    }
  },
  {
    "a": {
      "start": 494307,
      "end": 494394,
      "text": "ntſchloſſen\nhaben, ihm eine Fran zu geben, ſo ſehen ſie ſich unter\nihrer Verwandtſchaf"
    },
    "b": {
      "start": 288756,
      "end": 288843,
      "text": "schlof-\nfen haben, ihm eine Frau zu geben, so sehen sie\nsich unter ihren Verwandten un"
    }
  },
  {
    "a": {
      "start": 534987,
      "end": 535097,
      "text": " erwähnte, die Augenbrauen und Augenlieder mit\ndem ſchwarzen Staube von Antimonium, oder mit Sur-\nmq, und die"
    },
    "b": {
      "start": 186297,
      "end": 186410,
      "text": "sie reiben die Augenbraunen und\nAugenwimpern mit dem schwarzen Staube von An-\ntimonium oder mit Surma, welches d"
    }
  },
  {
    "a": {
      "start": 603677,
      "end": 603966,
      "text": "n der\nSchlacht geblieben ſind, zum Vorſchein gebracht. Sie\nſind mit Blut befleckt, und es liegen Säbel und Turba-\nne, mit Reiherfedern geſchmückt, darauf. Dieſe werden\nfeierlich begraben, und nachher beſteigen die Prieſter wie-\nder die Pulpete, um das Wakaa zu leſen. Zuletzt en-\n\n32o Fra"
    },
    "b": {
      "start": 288271,
      "end": 288556,
      "text": "\n\n\nder Schlacht geblieben sind, zum Vorschein gebracht.\nSie sind mit Blut befleckt und es liegen Säbel und\nTurbane, mit Reiherfedern geschmückt, darauf. Die\nfe werden feierlich begraben und nachher besteigen die\nPriester wieder die Pulpete, um das Wakaa zu le-\nfen. Zuletzt endigen fi"
    }
  },
  {
    "a": {
      "start": 497133,
      "end": 497339,
      "text": "ochzeit-\nfeier, die gewöhnlich den zweiten oder dritten Tag nach\nder Unterzeichnung des Kontraktes auf folgende Art be-\ngangen wird. Die Nacht vorher verſammeln ſich die\nFreunde und Verwandten der Braut in"
    },
    "b": {
      "start": 290740,
      "end": 290954,
      "text": "lichkeit\nübrig, die gewöhnlich den zweiten oder dritten Tag\"\nnach der Unterzeichnung des Heirathsvertrages auf\nfolgende Art begangen wird: die Nacht vorher ver-\nsammeln sich die Freunde und Verwandten der Braut\n\n\n"
    }
  },
  {
    "a": {
      "start": 553451,
      "end": 553614,
      "text": "n Perſern gemeiniglich\nfolgende: Sie ſtehen immer bei Tagesanbruch auf, um\nihre Andacht zu verrichten. Ihr erſtes Gebet heißt:\nNumaz Suhb, oder das Morgengebet; d"
    },
    "b": {
      "start": 210093,
      "end": 210256,
      "text": "egen, ist gemeiniglich folgende: Sie stehen\nimmer bei Tagesanbruch auf, um ihre Andacht zu\nverrichten. Ihr erstes Gebeth heißt Numaz Suhb,\noder das Morgengebeth; "
    }
  },
  {
    "a": {
      "start": 499414,
      "end": 499535,
      "text": "auf ſitzt, hält eines von den Brautmädchen, den gan-\nzen Weg über bis zur Wohnung ihres Bräutigams, ihr\neinen Spiegel vo"
    },
    "b": {
      "start": 292581,
      "end": 292697,
      "text": "sitzt, hält ihr\neines von den Brautmädchen den ganzen Weg über\nbis zur Wohnung des Bräutigams einen Spiegel\nvor, um"
    }
  },
  {
    "a": {
      "start": 572859,
      "end": 572939,
      "text": "wie man weiß, von den Per-\nſiſchen Magiern als die beiden größten Symbole ihrer"
    },
    "b": {
      "start": 440888,
      "end": 440968,
      "text": "und das Feuer von den per-\n\nfischen Magiern als die beyden großen Symboleih-\n\n\n"
    }
  },
  {
    "a": {
      "start": 516384,
      "end": 516720,
      "text": "ſchaaf\ngenannt wird. Dies Schaaf wählt man ſehr ſorgfältig-\nund es muß ohne Flecken oder Makel ſeyn, um Iſaakºs\nReinheit zu bezeichnen. Wenn das Feſt gekommen iſt,\nſchmückt man das Opfer mit Bändern, Glaskorallen und\nandren Zierrathen; auch färbt man ihm den Kopf, die\nFüße und verſchiedne Theile des Leibes mit dem Kraute\nHenna. Die N"
    },
    "b": {
      "start": 282945,
      "end": 283281,
      "text": "rschaf, genannt wird. Dieß Schaf wählt man\nsehr sorgfältig, und es muß ohne Flecken oder Ma-\nkel feyn, um Isaaks Reinheit zu bezeichnen. Wenn\ndas Fest gekommen ist, fähmückt man das Opfer mit\nBändern, Glaskorallen und andern Zierathen;\nauch färbt man ihm den Kopf, die Füße und ver-\nschiedene Theile des Leibes mit dem Kraute Hennah,\nD"
    }
  },
  {
    "a": {
      "start": 518017,
      "end": 518335,
      "text": "be-\ntrachtet dies als einen großen Seegen, und als eine un-\nfehlbare Vorbedeutung von künftigem Glück. Die Pro-\nceſſion kehrt nun nach der Stadt zurück, wo vor dem\nPallaſte ein Gerüſt gebauet iſt. Hier wird das Volk\nvon Seiltänzern, Sängern und Sängerinnen, Luft-\nſpringern, Widdergefechten, und mit andren Beluſti-\ng"
    },
    "b": {
      "start": 284457,
      "end": 284775,
      "text": "man betrachtet dieß als einen\ngroßen Segen und als eine unfehlbare Vorbedeu-\ntung von künftigem Glück. Die Prozession kehrt\nnun nach der Stadt zurück, wo vor dem Palast eine\nGerüst gebautet ist. Hier wird das Volk von Seil-\ntänzern, Sängern und Sängerinnen, Luftspringern,\nWiddergefechten und mit anderen Belustigunge"
    }
  },
  {
    "a": {
      "start": 534425,
      "end": 534521,
      "text": "päer. Die Frauen-\nzimmer in Schiras ſind von jeher wegen ihrer Schön-\nheit vor allen andren Per"
    },
    "b": {
      "start": 186126,
      "end": 186222,
      "text": "\nhaben. Die Frauenzimmer in Schiras sind von jeher\nwegen ihrer Schönheit vor allen Perserinnen "
    }
  },
  {
    "a": {
      "start": 576737,
      "end": 576828,
      "text": "Piedeſtals von Säulen, und auf der Oſtſeite\ndie Ueberreſte von zwei großen Portalen. Dies "
    },
    "b": {
      "start": 442507,
      "end": 442598,
      "text": "ß-\ngestelle von Säulen und auf der Ostseite die Ueber-\nreste von zwei großen Portalen erbl"
    }
  },
  {
    "a": {
      "start": 600576,
      "end": 600787,
      "text": "eſungen\nwerden. An jedem Tage wird ein beſonderer Theil der\nGeſchichte von Leuten aufgeführt, die man dazu wählt,\ndaß ſie die darin vorkommenden Perſonen vorſtellen ſol-\nlen. Man bringt auch Bildniſſe zum Vorſc"
    },
    "b": {
      "start": 286744,
      "end": 286955,
      "text": "un-\ngen werden. An jedem Tage wird ein besonderer\nTheil der Geschichte von Leuten aufgeführt, die man\ndazu wählt, daß sie die darin vorkommenden Per-\nsonen vorstellen sollen. Man bringt auch Bildnisse\n\n--\n-\n\n-\n"
    }
  },
  {
    "a": {
      "start": 603555,
      "end": 603966,
      "text": "o hurr ums nicht, ja, ſie\nwechſeln zu dieſer Zeit nicht einmal die Kleider. Am\nzehnten Tage werden die Särger derer, die in der\nSchlacht geblieben ſind, zum Vorſchein gebracht. Sie\nſind mit Blut befleckt, und es liegen Säbel und Turba-\nne, mit Reiherfedern geſchmückt, darauf. Dieſe werden\nfeierlich begraben, und nachher beſteigen die Prieſter wie-\nder die Pulpete, um das Wakaa zu leſen. Zuletzt en-\n\n32o Fra"
    },
    "b": {
      "start": 288147,
      "end": 288556,
      "text": " Mohurrums nicht, ja,\nsie wechseln zu dieser Zeit nicht einmahl die Kleider.\nAm zehnten Tage werden die Särge deren, die in\n\n\n\nder Schlacht geblieben sind, zum Vorschein gebracht.\nSie sind mit Blut befleckt und es liegen Säbel und\nTurbane, mit Reiherfedern geschmückt, darauf. Die\nfe werden feierlich begraben und nachher besteigen die\nPriester wieder die Pulpete, um das Wakaa zu le-\nfen. Zuletzt endigen fi"
    }
  },
  {
    "a": {
      "start": 566458,
      "end": 566577,
      "text": "r-\nbleibſeln eines großen viereckigen Gebäudes, deſſen Eins\ngang eine Thüre von Granit iſt, und deſſen meiſte Thü*\n\n3o"
    },
    "b": {
      "start": 435872,
      "end": 435993,
      "text": " Ueberresten eines großen viereckigen Gebäudes\nhin, dessen Eingang eine Thür von Granit ist,\nund dessen meiste Thüren un"
    }
  },
  {
    "a": {
      "start": 564864,
      "end": 565058,
      "text": "erſelben befinden ſich zwei\nSphinxe von ungeheurer Größe, mit einer Menge vour\nKorallenkügelchen verziert, und gegen die gewöhnliche\nSitte ſtehend vorgeſtellt. Oben an den Seiten ſieht\nman Inſc"
    },
    "b": {
      "start": 434270,
      "end": 434481,
      "text": " Seiten befinden\nsich zwey Sphinxe von ungeheuerer Größe mit ei-\n\n\\\n\n\n\n- 344-\n\nner Menge von Korallenkügelchen verziert, und ge-\ngen die gewöhnliche Sitte, stehend vorgestellt. Oben\nan den Seiten befinden sich "
    }
  },
  {
    "a": {
      "start": 553936,
      "end": 554083,
      "text": "Ka-\nli an, oder die Pfeife gebracht. Die Perſer rauchenr\nnehmlich Alle, vom Höchſten bis zum Niedrigſten, Tabak.\nDie zweite Gebetſtunde heißt Numa"
    },
    "b": {
      "start": 210577,
      "end": 210725,
      "text": "er\nNargeil oder die Pfeife gebracht: die Perfer rau-\nchen nähmlich alle, von Höchsten bis zum Niedrig-\nten, Tobak.– Die zweite Gebethstunde heißt\n\n"
    }
  },
  {
    "a": {
      "start": 484144,
      "end": 484223,
      "text": "d zwar\nwegen ſieben Derwiſche, die aus einer großen Ferne her-\nkamen, um hier "
    },
    "b": {
      "start": 429876,
      "end": 429955,
      "text": "-\nmen wegen fieben Derwischen, die aus einer großen\nFerne herkamen und sich hi"
    }
  },
  {
    "a": {
      "start": 564574,
      "end": 564673,
      "text": "aſt in Form eines\nAmphitheaters. Man ſteigt auf einer großen Treppe\nvon blauem Stein, und von hund"
    },
    "b": {
      "start": 434043,
      "end": 434142,
      "text": "\nin Form eines Amphitheaters. Man steigt auf ei-“\nner großen Treppe von blauem Stein von 104 Stu-\n"
    }
  },
  {
    "a": {
      "start": 514694,
      "end": 515020,
      "text": "ſſen ihrem Geſchlechte\neigenthümlichen Umſtänden befinden, ferner ſehr alte\nPerſonen, Kranke und Kinder unter vierzehn Jahren aus-\ngenommen; jedem Andren aber iſt es, als zu ſeinem Heil\nunumgänglich nothwendig, auferlegt. Auch Reiſende,\ndie wirklich auf dem Wege ſind, brauchen dies Faſten\nnicht zu halten; allein ſie müſſen "
    },
    "b": {
      "start": 281609,
      "end": 281931,
      "text": "n, ihrem Geschlechte eigen-\nthümlichen Umständen befinden, ferner sehr alte Per-\nfonen, Kranke und Kinder unter 14 Jahren ausge-\nnommen; jedem Andern aber ist es, als zu seinen\nHeil unumgänglich nothwendig, auferlegt. Auch\nReisende, die wirklich auf dem Wege sind, brauchen\ndieses Fasten nicht zu halten; allein sie müsse"
    }
  },
  {
    "a": {
      "start": 567126,
      "end": 567374,
      "text": "Männer in Lebensgröße vorgeſtellt, hinter denen\nein Bedienter einen aufgeſpannten Schirm hält. Sie\nſtützen ſich auf großen runden Stäben, ſcheinen ſchon\nbei Jahren zu ſeyn, und haben lange Bärte nebſt ſtar-\nkem Haar auf dem Kopfe.\n- An dem ſüdweſt"
    },
    "b": {
      "start": 436539,
      "end": 436784,
      "text": "\nner in Lebensgröße vorgestellt, hinter welchen ein\nBedienter einen aufgespannten Schirm hält. Sie\nstützen sich auf große runde Stäbe, scheinen schon\nbey Jahren zu feyn und tragen lange Bärte, nebst\nstarkem Haare auf dem Kopfe.\n4 Am, südwestlic"
    }
  },
  {
    "a": {
      "start": 565136,
      "end": 565299,
      "text": "n. - - . .\nNicht weit von dieſen Portalen geht man eine an-\ndre Treppe hinauf, die zu der großen Säulenhalle führt.\nDie Seiten der Treppe ſind mit mancherlei Figu"
    },
    "b": {
      "start": 434574,
      "end": 434738,
      "text": "sucht hat.\nNicht weit von diesen Portalen steigt man eine\nandere Treppe hinauf, die zu der großen Säulen-\nhalle führt. Die Seiten der Treppe find mit man-\ncherley "
    }
  },
  {
    "a": {
      "start": 516384,
      "end": 516622,
      "text": "ſchaaf\ngenannt wird. Dies Schaaf wählt man ſehr ſorgfältig-\nund es muß ohne Flecken oder Makel ſeyn, um Iſaakºs\nReinheit zu bezeichnen. Wenn das Feſt gekommen iſt,\nſchmückt man das Opfer mit Bändern, Glaskorallen und\nandren Zierrathen; a"
    },
    "b": {
      "start": 282945,
      "end": 283184,
      "text": "rschaf, genannt wird. Dieß Schaf wählt man\nsehr sorgfältig, und es muß ohne Flecken oder Ma-\nkel feyn, um Isaaks Reinheit zu bezeichnen. Wenn\ndas Fest gekommen ist, fähmückt man das Opfer mit\nBändern, Glaskorallen und andern Zierathen;\nau"
    }
  },
  {
    "a": {
      "start": 592981,
      "end": 593275,
      "text": "begangen; ſie heißen bei\nden Eingebornen Deha, oder die Zeit von zehn Tagen.\nWährend derſelben beklagen die Perſer und alle Anhän-\nger Ali's den Tod des zweiten Sohns dieſes Prophe-\nten, des Jm am Hoſſein, der in einem Kriege geben\nMezzihd, den Sohn des Muaweia, Kaliphen der\nMuſelmänner, erſc"
    },
    "b": {
      "start": 285107,
      "end": 285403,
      "text": "e-\ngehen; sie heißen bey den Eingebornen. Die ha, oder\ndie Zeit von zehn Tagen. Während derselben bekla-\ngen die Perser ünd alle Anhänger Ali's den Tod des\nzweiten Sohnes dieses Propheten, des Imam Huf\nfein, der in einem Kriege gegen Pezzihd, den Sohn\ndes Muaweja, Kalifen der Muselmänner, ersch"
    }
  },
  {
    "a": {
      "start": 494832,
      "end": 494934,
      "text": "61\nzimmers mit dem Antrage zufrieden, ſo läßt er augen-\nblicklich Zuckergebackenes herein bringen. Di"
    },
    "b": {
      "start": 289224,
      "end": 289326,
      "text": " derselben mit dem Antrage zufrieden, so\nläßt er augenblicklich Zuckergebackenes hereinbringen,\ndieß "
    }
  },
  {
    "a": {
      "start": 489530,
      "end": 489616,
      "text": " Form überraſcht,\ndurch welches der Kanal hin fließt. Es iſt ganz von\nSteinen aufgefü"
    },
    "b": {
      "start": 432655,
      "end": 432741,
      "text": "ude über-\nrascht, durch welches der Kanal hinfließt. Es ist\nganz von Steinen, und ob "
    }
  },
  {
    "a": {
      "start": 569787,
      "end": 570004,
      "text": "g ſieht.\nDies Gebäude hat vier Haupteingänge: zwei auf der\nNordoſt- und zwei auf der Südweſtſeite. Die Wände\nſind in verſchiedne Felder abgetheilt, und dieſe dann\nmit mancherlei Bildhauerarbeit verziert. Die gewöhn-\n"
    },
    "b": {
      "start": 438038,
      "end": 438258,
      "text": "haben. Dieß Ge-\nbäude hat vier Haupteingänge; zwey auf der Nord-\nost- und zwey auf der Südwestseite. Die Wände\nsind in verschiedene Felder abgetheilt, und diese\nsind mit mancherley Bildhauerarbeiten verziert. Die\n\n---\n\n"
    }
  },
  {
    "a": {
      "start": 553876,
      "end": 554014,
      "text": "ehr ſtarken\nKaffee ohne Milch und Zucker, und dann wird das Ka-\nli an, oder die Pfeife gebracht. Die Perſer rauchenr\nnehmlich Alle, vom H"
    },
    "b": {
      "start": 210520,
      "end": 210655,
      "text": "starken ---\nKaffee ohne Milch und Zucker, und dann wird der\nNargeil oder die Pfeife gebracht: die Perfer rau-\nchen nähmlich alle, von "
    }
  },
  {
    "a": {
      "start": 569696,
      "end": 569773,
      "text": "ausgefüllt iſt, und da man an der inneren Seite\nSymbole und Embleme von reli"
    },
    "b": {
      "start": 437932,
      "end": 438009,
      "text": "ln bedeckt ist, und da man an\nder innern Seite Symbole und Embleme sieht,\nwe"
    }
  },
  {
    "a": {
      "start": 513499,
      "end": 513773,
      "text": "n. 271\ndie Mitte des Sommers fällt – und das muß er bis-\nweilen, da die Muhamedaner ein Mondenjahr haben: –\nſo iſt dieſes Faſten ſehr hart, beſonders für Perſonen, die\nwegen ihrer Beſchäftigungen am Tage umherzugehenge-\nnöthigt ſind. Noch härter wird es aber dadurch, daß\nm"
    },
    "b": {
      "start": 280391,
      "end": 280661,
      "text": "azan in die Mitte des Sommers fällt– und das\nmuß er bisweilen, da die Mahomedaner ein Mond-\njahr haben- so ist dieses Fasten sehr hart, besonders\nfür Personen, die wegen ihren Beschäftigungen am\nTage umherzugehen genöthigt sind. Noch härter wird\nes aber dadurch, daß ma"
    }
  },
  {
    "a": {
      "start": 495397,
      "end": 495484,
      "text": "eſten Art, einem Ringe, einem Spiegel\nund einer kleinen Summe in baarem Gelde, die etw"
    },
    "b": {
      "start": 289787,
      "end": 289874,
      "text": "n Anzügen, einem Ringe, einem Spiegel und\neiner kleinen Summe, baren Geldes, die Mehr,"
    }
  },
  {
    "a": {
      "start": 501995,
      "end": 502068,
      "text": "mit ihm zu Bette gehen,\nund wieder von ihm geſchieden werden, ehe ihr er"
    },
    "b": {
      "start": 294670,
      "end": 294743,
      "text": "Man-\n\nne zu Bette gehen und wieder von diesem geschieden\nwerden, ehe sie"
    }
  },
  {
    "a": {
      "start": 538373,
      "end": 538574,
      "text": " der Da-\nroga oder Policei-Richter ankommt, und dem Hand-\ngemenge ein Ende macht. Solche Tumulte ſind ſehr\nhäufig, und ſelbſt die Knaben laufen gern darnach hin,\num Antheil daran zu nehmen.\nIn Anſehun"
    },
    "b": {
      "start": 202724,
      "end": 202923,
      "text": "bis\nder Daroga oder Polizeyrichter ankommt, und dem\nHandgemenge ein Ende macht. Solche Tumulte\nfind sehr häufig, und selbst die Knaben laufen gern\ndarnach hin, um Antheil daran zu nehmen.\nDie Heftig"
    }
  },
  {
    "a": {
      "start": 602822,
      "end": 603211,
      "text": " bemahlt, als wären ſie mit Junden bedeckt\nund ganz voller Pfeile.\nWährend dieſer verſchiedenen Proceſſionen wird\nvieles Ungemach ausgeſtanden, da alle Perſer bis zum\nUnſinn enthuſiaſtiſch ſind und durchgängig glauben, wer\nin der Zeit des Mo hurr um erſchlagen werde, deſſen\nSeele komme unfehlbar ſogleich in das Paradies. Hierzu\nkommt noch ein gewiſſer Wahnwitz, den ich, ſo lange er\ndau"
    },
    "b": {
      "start": 287413,
      "end": 287805,
      "text": "-\nmahlt, als wären sie mit Wunden bedeckt und ganz\nvoller Pfeile.\n\nWährend dieser verschiedenen Prozessionen wird\nvieles Ungemach ausgestanden, da alle Perfer bis\nzum Unsinn enthusiastisch sind und durchgängig glau-\nben, wer in der Zeit des Mohurrum erschlagen wer-\nde, dessen Seele komme unfehlbar so gleich in das\nParadies. Hierzu kommt noch ein gewisser Wahn-\nwitz, den man, so lange er d"
    }
  },
  {
    "a": {
      "start": 505162,
      "end": 505259,
      "text": "unehmen,\nweil ſie dies für ein unfehlbares Mittel halten, ſelbſt\nfruchtbar zu werden.\nDie Ceremo"
    },
    "b": {
      "start": 297277,
      "end": 297374,
      "text": "ihn mit,\nweil sie dieß für ein unfehlbares Mittel halten, selbst\nfruchtbar zu werden: denn im Mo"
    }
  },
  {
    "a": {
      "start": 516549,
      "end": 516821,
      "text": "chmückt man das Opfer mit Bändern, Glaskorallen und\nandren Zierrathen; auch färbt man ihm den Kopf, die\nFüße und verſchiedne Theile des Leibes mit dem Kraute\nHenna. Die Nachbarn beſuchen einander, und wünſchen\nſich wechſelſeitig ein glückliches Eide oder Feſt, wobei\nſie "
    },
    "b": {
      "start": 283110,
      "end": 283385,
      "text": "fähmückt man das Opfer mit\nBändern, Glaskorallen und andern Zierathen;\nauch färbt man ihm den Kopf, die Füße und ver-\nschiedene Theile des Leibes mit dem Kraute Hennah,\nDie Nachbarn besuchen einander und wünschen sich\nwechselseitig ein glückliches Eide oder Fest. Wenn\ndas O"
    }
  },
  {
    "a": {
      "start": 556275,
      "end": 556510,
      "text": "osſprechung von ihren Sünden hoffen. Die Perſer\nnennen dieſe Imams öfters in ihren Unterhaltungen,\nſchwören bei ihnen, rufen ſie bei jeder Noth und Wider-\nwärtigkeit an, und danken ihnen auch bei jedem glücklichen\nVorfall. – Die Moſch"
    },
    "b": {
      "start": 276458,
      "end": 276690,
      "text": "fprechung von ihren Sünden hoffen. Die Perfer\nnennen diese Imams öfters in ihren Unterhaltun-\ngen, schwören bey ihnen, rufen sie bei jeder Noth\nund Widerwärtigkeit an und danken ihnen auch bey\njedem glücklichen Vorfalle. Auch diene"
    }
  },
  {
    "a": {
      "start": 599701,
      "end": 600033,
      "text": "ſcheen, die bei dieſer Gelegenheit inwendig\nmit ſchwarzem Zeuge behangen werden. Am 1ſten des\nMohurrum beſteigen die Akhunds und Peiſch\nNumazs (oder die Muhamedaniſchen Prieſter) die\nPulpete, und ſagen das her, was die Perſer al Wafäa\nnennen, oder einen Bericht von dem Leben und Thaten\nAlºis und ſeiner Söhne Huſſun und Hoſſein. D"
    },
    "b": {
      "start": 285909,
      "end": 286247,
      "text": "schee, die bey dieser Gelegenheit inwendig mit\nfchwarzem Zeuge behangen werden. Am ersten des\nMohurrum besteigen die Akhunds und Peisch Nu-\nmazs (oder die mahomedanischen Priester) die Pul-\npete, und sagen das her, was die Perser al Wa-\nkaa nennen, oder einen Bericht von dem Leben und\nThaten Alis und seiner Söhne Huffun und Hussein.\n. "
    }
  },
  {
    "a": {
      "start": 513677,
      "end": 514005,
      "text": "r Beſchäftigungen am Tage umherzugehenge-\nnöthigt ſind. Noch härter wird es aber dadurch, daß\nman während der Zeit einige Nächte im Gebet zubrin-\ngen muß. Beſonders feiern die Perſer zwei ſo: die Eine\niſt die, in welcher ihr Prophet Alli an einer Wunde ſtarb,\ndie ihm ein Mörder drei Tage vorher beigebracht hatte\n(und dies iſt"
    },
    "b": {
      "start": 280564,
      "end": 280890,
      "text": "en Beschäftigungen am\nTage umherzugehen genöthigt sind. Noch härter wird\nes aber dadurch, daß man während der Zeit einige\nNächte im Gebethzubringen muß. Besonders feiern\ndie Perser zwey so: die eine ist die, in welcher ihr\nprophet Ali an einer Wunde starb, die ihm ein\nMörder drei Tage vorher beigebracht hatte, und\ndies ist "
    }
  },
  {
    "a": {
      "start": 546564,
      "end": 546856,
      "text": "ger Omar’s nennen, weil ſie glauben, daß\nman jemanden keinen ärgeren Schmähmaunen geben\nkönne. Die Perſer geſtehen das Recht der Nachfolge im\nKaliphat nur den zwölf Jm am s, oder Glaubens-\nHäuptern zu, die ſie für Deſcendenten ihres Pro-\npheten anerkennen, nehmlich von deſſen Tochter Fati-\n"
    },
    "b": {
      "start": 275395,
      "end": 275682,
      "text": "n Sunniten nennen, weil sie\nglauben, daß man jemanden keinen ärgern Schmäh-\nnahmen geben könne. Die Perser gestehen das Recht\nder Nachfolge im Kalifat nur den zwölf Imams\noder Glaubenshäuptern zu, die sie für Descendenten\nihres Propheten anerkennen, nehmlich von dessen\nTochter Fatima, "
    }
  },
  {
    "a": {
      "start": 514972,
      "end": 515322,
      "text": "dies Faſten\nnicht zu halten; allein ſie müſſen es eine gleiche Anzahl\nvon Tagen, als ſie es unterlieſſen, in einem andren Mo-\nnate nachholen. Uebrigens ſagen aber die Perſer: Ein\nFaſten im Monate Ramazan ſey Gott angenehmer,\nals wenn man das ganze übrige Jahr hindurch faſte.\nDieſen Monat nennen die Perſer vorzugsweiſe: Al Mu-\nbarik, oder der geſe "
    },
    "b": {
      "start": 281885,
      "end": 282239,
      "text": "eses Fasten nicht zu halten; allein sie müssen es\neine gleiche Anzahl von Tagen, als sie es unterlie-\nßen, in einem andern Monathe nachholen. Ue-\nbrigens sagen aber die Perfer, Ein Fasten in Mo-\nnath Ramazan fey Gott angenehmer, als wenn\nman das ganze übrige Jahr hindurch faste. Diesen\nMonath nennen die Perfer vorzugsweise: Al Mu-\nbarik, oder der gese"
    }
  },
  {
    "a": {
      "start": 554729,
      "end": 554811,
      "text": " Pillau, mit ſtarker Fleiſch-\nbrühe zugerichtet und ſtark gewürzt; und bisweilen "
    },
    "b": {
      "start": 211330,
      "end": 211412,
      "text": ", (Reiß) mit starker Fleisch-\nbrühe zugerichtet und stark gewürzt, und Fleischspe"
    }
  },
  {
    "a": {
      "start": 546869,
      "end": 547034,
      "text": " von ihm zur Ehe bekam, von dem dann\ndas Recht auf ſeine zwei Söhne aus dieſer Ehe, auf Huſ-\nſun und Huſſein, fiel, und ſo wieder auf deren Nach-\nkommen. Sie ſagen "
    },
    "b": {
      "start": 275683,
      "end": 275844,
      "text": "lche Ali zur Ehe bekam, von\ndem dann das Recht auf feine zwey Söhne aus die-\nfer Ehe, Huffun und Huffein, fiel, und so wieder\nauf deren Nachkommen. Einen Hauptb"
    }
  },
  {
    "a": {
      "start": 566078,
      "end": 566150,
      "text": "n ſind,\nſo ſtehen doch noch funfzehn Säulen. Dieſe ſind, zwi-\nſchen ſie"
    },
    "b": {
      "start": 435481,
      "end": 435553,
      "text": "müffen, so stehen doch noch funfzehn Säu-\nlen. Diese sind zwischen 70 b"
    }
  },
  {
    "a": {
      "start": 499462,
      "end": 499624,
      "text": "gan-\nzen Weg über bis zur Wohnung ihres Bräutigams, ihr\neinen Spiegel vor, um ſie gleichſam zu erinnern: ſie ſehe\nſich jetzt zum letztenmal als Jungfrau, da ſie "
    },
    "b": {
      "start": 292624,
      "end": 292781,
      "text": "den ganzen Weg über\nbis zur Wohnung des Bräutigams einen Spiegel\nvor, um sie gleichsam zu erinnern, sie sehe sich jetzt\nzum letzten Mahle als Jungfrau an. N"
    }
  },
  {
    "a": {
      "start": 500270,
      "end": 500483,
      "text": "rn deſſelben erwartet, und dann die Treppe hinauf ge-\nführt. Die Braut geht nun in das Zimmer, und der\nBräutigam, der ſich an dem oberen Ende deſſelben be-\nfindet, macht eine tiefe Verbeugung. Gleich nachher\ngeht"
    },
    "b": {
      "start": 293286,
      "end": 293488,
      "text": "essen Eltern erwartet und\ndann die Treppe hinaufgeführt. Die Braut geht\nnun ins Zimmer und der Bräutigam, der sich an\ndem obern Ende desselben befindet, macht eine tiefe\nVerbeugung. Gleich darauf näher"
    }
  },
  {
    "a": {
      "start": 516082,
      "end": 516244,
      "text": "n Perſern Eide Korban, oder das Feſt des\nOpfers, weil, wie ſie ſagen, an dieſem Tage Abraham\nſeinen Sohn J ſaak, oder wie ſie ihn nennen Ismael,\nzum Opfer dargeb"
    },
    "b": {
      "start": 282530,
      "end": 282694,
      "text": "ien der Eide Kov-\nban, oder das Fest des Opfers, weil, wie sie fa-\ngen, an diesem Tage Abraham seinen Sohn Isaak,\noder wie sie ihn nennen, Ismael zum Opfer dar-\nge"
    }
  },
  {
    "a": {
      "start": 471062,
      "end": 471146,
      "text": "laſſen hätte, ſo würde er\nſeine Nahrung und ſeinen guten Ruf verlieren, und das\nBad"
    },
    "b": {
      "start": 251150,
      "end": 251234,
      "text": "ffen hätte, so wür-\nde er feine Nahrung und feinen guten Ruf verlieren.\nWir haben o"
    }
  },
  {
    "a": {
      "start": 541896,
      "end": 542077,
      "text": "hl, als die Talismans, binden ſie mit\nrother und grüner Seide um die Arme, und betrachtent\nſie als unfehlbare Mittel gegen die Zaubereien des Teu-\nfels oder der böſen Geiſter, die "
    },
    "b": {
      "start": 206204,
      "end": 206381,
      "text": "iese als die Talismane binden sie mit rother und\ngrüner Seide um die Arme, und sehen sie für un-\nfehlbare Mittel gegen die Zaubereien des Teufels oder\nder bösen Geister an, von"
    }
  },
  {
    "a": {
      "start": 498663,
      "end": 498782,
      "text": "/\njungen Paares in dem Hauſe der Braut, um ſie ihrem\nkünftigen Ehemanne zuzuführen. Sie werden von allen\nArten Muſik, "
    },
    "b": {
      "start": 291832,
      "end": 291951,
      "text": "es jungen Paars in den Hause der Braut, um\nsie ihrem künftigen Ehemanne zuzuführen. Sie sind\nvon allen Arten Musik und"
    }
  },
  {
    "a": {
      "start": 571221,
      "end": 571402,
      "text": "d um ſeinen Leib hat er einen\nGürtel gewunden, deſſen beide Enden beträchtlich weit\nüber ſeine Kleider hinausreichen, und faſt wie Flügel\nausſehen. Er iſt in ein langes Gewand gekl"
    },
    "b": {
      "start": 439440,
      "end": 439619,
      "text": "ält. Um den\nLeib hat er einen Gürtel gebunden, dessen beyde Ene\nden ziemlich weit über seine Kleider heraus reichen\nund fast wie Flügel aussehen. Er ist in ein langes\n\n\n\n– 348-\n\n"
    }
  },
  {
    "a": {
      "start": 501470,
      "end": 501544,
      "text": "les giebt, was\ner ihr vor der Heirath verſprochen hat, und daß er von\nihr"
    },
    "b": {
      "start": 294251,
      "end": 294325,
      "text": "ihr alles, was\ner ihr vor der Heirath versprochen hat, und fordert\nden Ko"
    }
  },
  {
    "a": {
      "start": 543211,
      "end": 543330,
      "text": " welche (wie\nman ſich ausdrückt) die Macht zu binden hat, wen-\ndet ſein Geſicht nach dem Sternbilde des Skorpions am\n\n"
    },
    "b": {
      "start": 164966,
      "end": 165085,
      "text": "on, die (wie man sich\nausdrückt) die Macht zu binden hat, wendet ihr Ge-\nsicht nach dem Sternbilde des Skorpions am Hi"
    }
  },
  {
    "a": {
      "start": 599641,
      "end": 599992,
      "text": "s\nZulhuj, errichten ſie die Mum biers oder Pulpete\nin den Moſcheen, die bei dieſer Gelegenheit inwendig\nmit ſchwarzem Zeuge behangen werden. Am 1ſten des\nMohurrum beſteigen die Akhunds und Peiſch\nNumazs (oder die Muhamedaniſchen Prieſter) die\nPulpete, und ſagen das her, was die Perſer al Wafäa\nnennen, oder einen Bericht von dem Leben und Thaten\nAlº"
    },
    "b": {
      "start": 285849,
      "end": 286204,
      "text": "Monaths er-\nrichten sie, ie Mum biers oder Pulpete in den\nMoschee, die bey dieser Gelegenheit inwendig mit\nfchwarzem Zeuge behangen werden. Am ersten des\nMohurrum besteigen die Akhunds und Peisch Nu-\nmazs (oder die mahomedanischen Priester) die Pul-\npete, und sagen das her, was die Perser al Wa-\nkaa nennen, oder einen Bericht von dem Leben und\nThaten A"
    }
  },
  {
    "a": {
      "start": 518190,
      "end": 518535,
      "text": "ein Gerüſt gebauet iſt. Hier wird das Volk\nvon Seiltänzern, Sängern und Sängerinnen, Luft-\nſpringern, Widdergefechten, und mit andren Beluſti-\ngungen bis zum Abend unterhalten. Alle Perſer wiſſen\nein Lied auf dieſen Tag auswendig, und ſingen es ab,\nſo wie ſie durch die Straßen gehen, wobei man in je-\ndem Geſichte Freude und Zufriedenheit ſieh"
    },
    "b": {
      "start": 284630,
      "end": 284968,
      "text": "\nGerüst gebautet ist. Hier wird das Volk von Seil-\ntänzern, Sängern und Sängerinnen, Luftspringern,\nWiddergefechten und mit anderen Belustigungen bis\nzum Abend unterhalten. Alle Perfer wissen ein Lied\nauf diesen Tag auswendig und fingen es ab, sowie\nfe durch die Straßen gehen, wobey män in jedem\nGesichte Freude und Zufriedenheit wahrni"
    }
  },
  {
    "a": {
      "start": 565593,
      "end": 565683,
      "text": "e iſt ein andres\nBas-relief, nehmlich ein Löwe, der einen Stier faßt.\nDicht daran ſind wi"
    },
    "b": {
      "start": 435046,
      "end": 435136,
      "text": " sich ein anderes Basrelief,\nnähmlich ein Löwe, der einen Stier faßt. Dicht\ndabey stehen "
    }
  },
  {
    "a": {
      "start": 515376,
      "end": 515470,
      "text": "ngen\nMuſelmann, der während deſſelben ſterbe, komme ganz\ngewiß in das Paradies. Sie glauben n"
    },
    "b": {
      "start": 282264,
      "end": 282358,
      "text": " ein\nMuselmann, der während desselben sterbe, komme\nganz gewiß in das Paradies. Recht andächt"
    }
  },
  {
    "a": {
      "start": 496848,
      "end": 496923,
      "text": "nkt halten. Nach die-\nſer Ceremonie wird die Ehe als völlig geſchloſſen an"
    },
    "b": {
      "start": 290539,
      "end": 290614,
      "text": "zu dringen.\nNach dieser Zeremonie wird die Ehe als völlig\ngeschloffen betr"
    }
  },
  {
    "a": {
      "start": 567302,
      "end": 567455,
      "text": " haben lange Bärte nebſt ſtar-\nkem Haar auf dem Kopfe.\n- An dem ſüdweſtlichen Eingange dieſes Zimmers\nſtehen zwei große ſteinerne Pfeiler. Auf dieſen ſi"
    },
    "b": {
      "start": 436712,
      "end": 436862,
      "text": "tragen lange Bärte, nebst\nstarkem Haare auf dem Kopfe.\n4 Am, südwestlichen Eingange dieses Zimmers ste-\nhen zwey große steinerne Pfeiler. Auf diesem "
    }
  },
  {
    "a": {
      "start": 564917,
      "end": 565058,
      "text": "öße, mit einer Menge vour\nKorallenkügelchen verziert, und gegen die gewöhnliche\nSitte ſtehend vorgeſtellt. Oben an den Seiten ſieht\nman Inſc"
    },
    "b": {
      "start": 434338,
      "end": 434481,
      "text": "\n\n\n- 344-\n\nner Menge von Korallenkügelchen verziert, und ge-\ngen die gewöhnliche Sitte, stehend vorgestellt. Oben\nan den Seiten befinden sich "
    }
  },
  {
    "a": {
      "start": 501282,
      "end": 501435,
      "text": "gnet:) ſo kann er ſich wieder von ihr\nſcheiden, da das Muhamedaniſche Geſetz jeden Mann be-\nrechtigt, ſeine Frau ſobald er will zu verſtoßen. Dies\ngeſch"
    },
    "b": {
      "start": 294084,
      "end": 294237,
      "text": "den, so kann er sich wie-\nder von ihr scheiden, da das mahomedanische Gesetz\njeden Mann berechtigt, seine Frau, so bald er will,\nzu verstoßen. In diesem"
    }
  },
  {
    "a": {
      "start": 516082,
      "end": 516271,
      "text": "n Perſern Eide Korban, oder das Feſt des\nOpfers, weil, wie ſie ſagen, an dieſem Tage Abraham\nſeinen Sohn J ſaak, oder wie ſie ihn nennen Ismael,\nzum Opfer dargebracht hat. Einige Tage vorh"
    },
    "b": {
      "start": 282530,
      "end": 282722,
      "text": "ien der Eide Kov-\nban, oder das Fest des Opfers, weil, wie sie fa-\ngen, an diesem Tage Abraham seinen Sohn Isaak,\noder wie sie ihn nennen, Ismael zum Opfer dar-\ngebracht hat. Es wird nach uns"
    }
  },
  {
    "a": {
      "start": 603241,
      "end": 603564,
      "text": "geſehen habe: und da-\nher verachten ſie den Tod, und ſuchen ihn ſelber auf.\nManche bringen ſich freiwillig Wunden bei, und Andre\nenthalten ſich während der zehn Tage faſt gänzlich des\nWaſſers, zur Erinnerung und zur Nachahmung deſſen,\nwas ihr Im am litt, weil es ihm an Waſſer fehlte. Alle\naber baden während des Mo hurr u"
    },
    "b": {
      "start": 287835,
      "end": 288158,
      "text": "ker sehen wird: und daher verachten sie den\nTod und suchen ihn selber auf. Manche bringen sich\nfreywillig Wunden bey, und andere enthalte-sich\nwährend der zehn Tage fast gänzlich des Wall ers,\nzur Erinnerung und zur Nachahmung dessen, was\nihr Imam litt, weil es ihm an Waffer fehlte. Alle\naber baden, während des Mohurrums"
    }
  },
  {
    "a": {
      "start": 570629,
      "end": 570722,
      "text": "ſen, bei den Medern gewöhnlich waren.\nUeber den Thüren dieſes Gebäudes, deren zwölf ſind,\nſi"
    },
    "b": {
      "start": 438851,
      "end": 438944,
      "text": "ß,\nbey den Medern gewöhnlich waren. Ueber den Thü-\nren dieses Gebäudes, deren Anzahl sich au"
    }
  },
  {
    "a": {
      "start": 570898,
      "end": 571042,
      "text": " ſind alle mit ſchönem Granit aus-\ngelegt, und haben vorn hübſche Karnieße von Stein.\nAußer den gewöhnlichen Figuren ſieht man auch eine\naußero"
    },
    "b": {
      "start": 439119,
      "end": 439262,
      "text": "änden sind mit schönem Gra-\nmit ausgelegt und haben vorn hübsche Karnieße von\nStein. Außer den gewöhnlichen Figuren sieht man\nhier eine, die g"
    }
  },
  {
    "a": {
      "start": 494407,
      "end": 494479,
      "text": "chaft nach einer\nſchicklichen Partie für ihn um. Finden ſie eine, ſo\nia"
    },
    "b": {
      "start": 288850,
      "end": 288922,
      "text": "ten nach ei-\nner schicklichen Partie für ihn um. Machen sie ei-\nne solc"
    }
  },
  {
    "a": {
      "start": 514067,
      "end": 514350,
      "text": "l oder den Tag des Mor-\ndes nennen;) die andre iſt die Nacht des 23, in wel-\ncher, nach ihrer Verſicherung, der Engel Gabriel den\nKoran vom Himmel gebracht und ihn dem Propheten\nüberliefert hat, und die deshalb Lailut ul Kudur,\noder die Nacht der Macht heißt. Die erſte dieſer\nNächt"
    },
    "b": {
      "start": 280937,
      "end": 281226,
      "text": "ak, oder den Tag des Mordes nennen,\ndie andere ist die Nacht des «sten, in welcher, nach\nihrer Versicherung, der Engel Gabriel den Koran\n\nvom Himmel gebracht, und ihn den Propheten über-\n\nliefert hat, und die deshalb Lail utal Kudur,\noder die Nacht der Macht, heißt. Die erstere die-\nser "
    }
  },
  {
    "a": {
      "start": 553876,
      "end": 554083,
      "text": "ehr ſtarken\nKaffee ohne Milch und Zucker, und dann wird das Ka-\nli an, oder die Pfeife gebracht. Die Perſer rauchenr\nnehmlich Alle, vom Höchſten bis zum Niedrigſten, Tabak.\nDie zweite Gebetſtunde heißt Numa"
    },
    "b": {
      "start": 210520,
      "end": 210725,
      "text": "starken ---\nKaffee ohne Milch und Zucker, und dann wird der\nNargeil oder die Pfeife gebracht: die Perfer rau-\nchen nähmlich alle, von Höchsten bis zum Niedrig-\nten, Tobak.– Die zweite Gebethstunde heißt\n\n"
    }
  },
  {
    "a": {
      "start": 516242,
      "end": 516359,
      "text": "bracht hat. Einige Tage vorher kauft jede\nFamilie ein ſchönes fettes Schaaf, das zum Opfer beſtimmt\niſt, und Goſef u"
    },
    "b": {
      "start": 282755,
      "end": 282872,
      "text": "r gefeiert. Einige Tage vorher kauft\njede Familie ein schönes fettes Schaf, das zum Opfer\nbestimmt ist, und Golfefun"
    }
  },
  {
    "a": {
      "start": 592981,
      "end": 593184,
      "text": "begangen; ſie heißen bei\nden Eingebornen Deha, oder die Zeit von zehn Tagen.\nWährend derſelben beklagen die Perſer und alle Anhän-\nger Ali's den Tod des zweiten Sohns dieſes Prophe-\nten, des Jm am Hoſſe"
    },
    "b": {
      "start": 285107,
      "end": 285313,
      "text": "e-\ngehen; sie heißen bey den Eingebornen. Die ha, oder\ndie Zeit von zehn Tagen. Während derselben bekla-\ngen die Perser ünd alle Anhänger Ali's den Tod des\nzweiten Sohnes dieses Propheten, des Imam Huf\nfei"
    }
  },
  {
    "a": {
      "start": 566161,
      "end": 566234,
      "text": "tzig Fuß hoch, und Meiſterſtücke\nder Architektur. Die Piedeſtals ſind kü"
    },
    "b": {
      "start": 435552,
      "end": 435625,
      "text": "is 80 Fuß hoch und\nMeisterstücke der Architektur. Die Fußgestelle sind\nk"
    }
  },
  {
    "a": {
      "start": 566355,
      "end": 566445,
      "text": "d dieſe\nreichlich mit erhobenem Schnitzwerke verziert. -\nVon dieſer Halle geht man oſtwär"
    },
    "b": {
      "start": 435767,
      "end": 435857,
      "text": "en sind reichlich mit\nerhabenem Schnitzwerke verziert.--\nVon dieser Halle wendet man sich"
    }
  },
  {
    "a": {
      "start": 461265,
      "end": 461399,
      "text": "ſich ein ſteiner-\nner Waſſerbehälter zu dem nöthigen Waſchen, das vor\ndem Gebete vorhergehen muß. An den vier Seiten des\nGebäudes ſin"
    },
    "b": {
      "start": 427103,
      "end": 427250,
      "text": "t sich\nein steinerner Wafferbehälter zu dem nöthigen Wa-\nfchen, das jederzeit vor dem Gebethe vorhergehen\nmuß. An den vier Seiten der Moscheen bef"
    }
  },
  {
    "a": {
      "start": 495978,
      "end": 496052,
      "text": "euge unterſchreibt. Dieſe Schrift\nneunen die Perſer Akod Bundi é, oder de"
    },
    "b": {
      "start": 290196,
      "end": 290270,
      "text": "ster unterschreibt. Diese\nSchrift nennen die Perser Akad Bund ir, d. h.\nd"
    }
  },
  {
    "a": {
      "start": 538078,
      "end": 538157,
      "text": "ers bei der niedrigeren Klaſſe von Einwoh-\nnern, eine große Streitſucht verurſ"
    },
    "b": {
      "start": 202440,
      "end": 202519,
      "text": "hiras bey der niedrigen Claffe von Einwohnern\neine große Streitsucht erzeugt. "
    }
  },
  {
    "a": {
      "start": 508793,
      "end": 508875,
      "text": "egleitet, der den\nganzen Weg über Stellen aus dem Koran ſingt. Be-\ngegnet irgend "
    },
    "b": {
      "start": 298569,
      "end": 298651,
      "text": "n Molla, der den ganzen Weg über Stel\nlen aus dem Koran fingt. Begegnet etwa irge"
    }
  },
  {
    "a": {
      "start": 543364,
      "end": 543598,
      "text": "erſien. 287\nHimmel, das jedermann kennt, und ſagt dabei dies Ge-\nbet her. Alle anweſende Perſonen ſchlagen bei dem\nSchluſſe eines Abſchnittes in die Hände, und wenn dies\ngeſchehen iſt, halten ſie ſich für vollkommen ſicher; ja,\nwenn "
    },
    "b": {
      "start": 165070,
      "end": 165304,
      "text": "korpions am Himmel,\ndas jedermann kennt, und sagt dabey dieß Gebeth\nher. Alle anwesenden Personen schlagen bey dem\nSchluffe eines Abschnittes in die Hände, und wenn\ndieß geschehen ist, halten sie sich für vollkommen sicher,\nEidechfen"
    }
  },
  {
    "a": {
      "start": 538695,
      "end": 538792,
      "text": "ſchändlichſten Gebrauch: ſie ſind\nnehmlich die größten Lügner in der Welt, und ſagen die\närgſten"
    },
    "b": {
      "start": 188951,
      "end": 189048,
      "text": " schändlichsten Gebrauch sie sind nähmlich\ndie größten Lügner von der Welt und sagen die derb-\ns"
    }
  },
  {
    "a": {
      "start": 567094,
      "end": 567335,
      "text": "en deſſelben Zimmers ſind:\nzwei Männer in Lebensgröße vorgeſtellt, hinter denen\nein Bedienter einen aufgeſpannten Schirm hält. Sie\nſtützen ſich auf großen runden Stäben, ſcheinen ſchon\nbei Jahren zu ſeyn, und haben lange Bärte nebſt ſtar-\nk"
    },
    "b": {
      "start": 436504,
      "end": 436745,
      "text": "s nähmlichen Zimmers sind zwei Män-\nner in Lebensgröße vorgestellt, hinter welchen ein\nBedienter einen aufgespannten Schirm hält. Sie\nstützen sich auf große runde Stäbe, scheinen schon\nbey Jahren zu feyn und tragen lange Bärte, nebst\nstarke"
    }
  },
  {
    "a": {
      "start": 571069,
      "end": 571376,
      "text": "muthe, ſich auf die\nalte Religion der Perſer bezieht. Sie ſtellt einen Mann\nvor, der an einem Pfeiler ſitzt, und ein kleines Gefäß\nin der Hand hält. Rud um ſeinen Leib hat er einen\nGürtel gewunden, deſſen beide Enden beträchtlich weit\nüber ſeine Kleider hinausreichen, und faſt wie Flügel\nausſehen. Er iſt"
    },
    "b": {
      "start": 439297,
      "end": 439593,
      "text": "iel-\nleicht auf die alte Religion der Perser bezieht. Sie\nstellt einen Mann vor, der an einem Pfeiler sitzt\nund ein kleines Gefäß in der Hand hält. Um den\nLeib hat er einen Gürtel gebunden, dessen beyde Ene\nden ziemlich weit über seine Kleider heraus reichen\nund fast wie Flügel aussehen. Er ist"
    }
  },
  {
    "a": {
      "start": 564864,
      "end": 565021,
      "text": "erſelben befinden ſich zwei\nSphinxe von ungeheurer Größe, mit einer Menge vour\nKorallenkügelchen verziert, und gegen die gewöhnliche\nSitte ſtehend vorgeſtel"
    },
    "b": {
      "start": 434270,
      "end": 434442,
      "text": " Seiten befinden\nsich zwey Sphinxe von ungeheuerer Größe mit ei-\n\n\\\n\n\n\n- 344-\n\nner Menge von Korallenkügelchen verziert, und ge-\ngen die gewöhnliche Sitte, stehend vorgest"
    }
  },
  {
    "a": {
      "start": 541679,
      "end": 541757,
      "text": "ange aber brauchen Rubinen, Smaragden und\nandre koſtbare Steine dazu. Die Fra"
    },
    "b": {
      "start": 206004,
      "end": 206082,
      "text": "rem Range\nbrauchen Rubine, Smaragden und andere kostbare\nSteine dazu. Frauenz"
    }
  },
  {
    "a": {
      "start": 555866,
      "end": 555950,
      "text": "s Glaubens, als eine Art von Schutzengel, waltet.\nJeden Donnerſtag Abend, den die P"
    },
    "b": {
      "start": 276035,
      "end": 276119,
      "text": " den Imams, als\neine Art von Schutzengel waltet. Jeden Donner-\nstags Abend, den, wi"
    }
  },
  {
    "a": {
      "start": 603176,
      "end": 603473,
      "text": "Wahnwitz, den ich, ſo lange er\ndauert, bei keiner Ration ſtärker geſehen habe: und da-\nher verachten ſie den Tod, und ſuchen ihn ſelber auf.\nManche bringen ſich freiwillig Wunden bei, und Andre\nenthalten ſich während der zehn Tage faſt gänzlich des\nWaſſers, zur Erinnerung und zur Nachahmung deſſ"
    },
    "b": {
      "start": 287772,
      "end": 288067,
      "text": "hn-\nwitz, den man, so lange er dauert, bey keiner Na-\ntion stärker sehen wird: und daher verachten sie den\nTod und suchen ihn selber auf. Manche bringen sich\nfreywillig Wunden bey, und andere enthalte-sich\nwährend der zehn Tage fast gänzlich des Wall ers,\nzur Erinnerung und zur Nachahmung dess"
    }
  },
  {
    "a": {
      "start": 517393,
      "end": 517844,
      "text": "rden\nfolgende Ceremonien beobachtet: der Khan, oder in\ndeſſen Abweſenheit der Begler beg, geht in Proceſ-\nſion nach dem Opferplatze, der auſſerhalb der Stadt\nliegt und Korban Gah genannt wird. Ein hierzu\nbeſonders gewähltes Lieblings-Kameel, das mit vielem\nPutze geſchmückt iſt, und das man als heilig anſieht,\nwird mitgeführt. Wenn man auf dem Platze ankommt,\nſtößt der Khan dem Thiere eine Lanze in die Bruſt;\ndann darf die umherſtehende Menge ſich"
    },
    "b": {
      "start": 283823,
      "end": 284273,
      "text": "ge fol-\ngende Zeremonien beobachtet: der Khan, oder in\ndeffen Abwesenheit der Beglerbeg, geht in Prozef\nfion nach dem Opferplatze, der außerhalb der Stadt\nliegt und Korban Gah genannt wird. Ein hierzu\nbesonders gewähltes Lieblings-Kameel, das mit vie»\nlem Putze geschmückt ist, und das man als heilig\nansieht, wird mitgeführt. Wenn man auf dem Platze\n- ankommt, stößt der Khan dem Thiere eine Lanze in\ndie Brust; dann darf die umherstehende Menge si"
    }
  },
  {
    "a": {
      "start": 570489,
      "end": 570608,
      "text": "nſelben ſind mit Bogen\nund Pfeilen bewaffnet, andre mit Speeren, und alle\ntragen thurmförmige Mützen, welche, wie wir "
    },
    "b": {
      "start": 438731,
      "end": 438852,
      "text": " einige sind mit Bogen und\nPfeilen bewaffnet, andere mit Speeren; alle aber\ntragen thurmförmige Mützen, die, wie man wei"
    }
  },
  {
    "a": {
      "start": 565164,
      "end": 565411,
      "text": "eſen Portalen geht man eine an-\ndre Treppe hinauf, die zu der großen Säulenhalle führt.\nDie Seiten der Treppe ſind mit mancherlei Figuren in\nhalb erhobner Arbeit verziert, von denen die Meiſten\nGefäße in den Händen tragen. Hier und da ſieht man\ne"
    },
    "b": {
      "start": 434603,
      "end": 434858,
      "text": "sen Portalen steigt man eine\nandere Treppe hinauf, die zu der großen Säulen-\nhalle führt. Die Seiten der Treppe find mit man-\ncherley Figuren in halb erhabener Arbeit verschönert,\nvon denen die meisten Gefäße in den Händen tra-\ngen. Hier und da erblickt "
    }
  },
  {
    "a": {
      "start": 554396,
      "end": 554489,
      "text": ":\nDas dritte Gebet heißt Numaz Aſur, oder das\nNachmittagsgebet, und wird um vier Uhr her-\nge"
    },
    "b": {
      "start": 211008,
      "end": 211101,
      "text": " Das dritte\nGebeth heißt Namuz A fur oder das Nachmit-\ntagsgebeth, und wird um 4 Uhr hergesa"
    }
  },
  {
    "a": {
      "start": 567246,
      "end": 567455,
      "text": "en runden Stäben, ſcheinen ſchon\nbei Jahren zu ſeyn, und haben lange Bärte nebſt ſtar-\nkem Haar auf dem Kopfe.\n- An dem ſüdweſtlichen Eingange dieſes Zimmers\nſtehen zwei große ſteinerne Pfeiler. Auf dieſen ſi"
    },
    "b": {
      "start": 436656,
      "end": 436862,
      "text": "roße runde Stäbe, scheinen schon\nbey Jahren zu feyn und tragen lange Bärte, nebst\nstarkem Haare auf dem Kopfe.\n4 Am, südwestlichen Eingange dieses Zimmers ste-\nhen zwey große steinerne Pfeiler. Auf diesem "
    }
  },
  {
    "a": {
      "start": 600313,
      "end": 600682,
      "text": "rkungen\nnur Fähigkeit hat, geſchrieben iſt. Die Zuhörer ſchla-\ngen indeſſen von Zeit zu Zeit heftig an ihre Bruſt, wei-\nnen bitterlich, und rufen dabei aus: „ach Hoſſein!“\nHeif az Hoſſein! Andre Stellen des Wafaa ſind\nin Verſen, die in einer traurigen Melodie abgeſungen\nwerden. An jedem Tage wird ein beſonderer Theil der\nGeſchichte von Leuten aufgeführt, die man daz"
    },
    "b": {
      "start": 286503,
      "end": 286848,
      "text": "Sprache nur Fähigkeit hat, geschrieben ist. Die\nZuhörer schlagen indes von Zeit zu Zeit heftig an\nihre Brust, weinen bitterlich und rufen dabei aus:\n„ach Huffein!“ Andere Stellen des Wakaa sind\nin Versen, die in einer traurigen Melodie abgesun-\ngen werden. An jedem Tage wird ein besonderer\nTheil der Geschichte von Leuten aufgeführt, die man\nd"
    }
  },
  {
    "a": {
      "start": 553616,
      "end": 553725,
      "text": "\nſagen ſie vor Sonnenaufgang her, und eſſen dann ein\nkleines Mahl, das ſie Naſchta, oder Frühſtück, nennen.\n"
    },
    "b": {
      "start": 210259,
      "end": 210368,
      "text": "sagen sie vor Sonnen-\naufgang her und effen dann ein kleines Mahl, das\nfe Nafchta oder Frühstück nennen; die"
    }
  },
  {
    "a": {
      "start": 592838,
      "end": 592910,
      "text": "arram.)\nDie erſten zehn Tage des Monats Mohurrum, des\nerſten im Muhamed"
    },
    "b": {
      "start": 285015,
      "end": 285087,
      "text": "er-\nfer die ersten zehn Tage des Monaths Mo hur-\nrum, des ersten im mah"
    }
  },
  {
    "a": {
      "start": 515143,
      "end": 515365,
      "text": "er: Ein\nFaſten im Monate Ramazan ſey Gott angenehmer,\nals wenn man das ganze übrige Jahr hindurch faſte.\nDieſen Monat nennen die Perſer vorzugsweiſe: Al Mu-\nbarik, oder der geſe egnete; und ſie verſichern: ein\n\n272 Frankl"
    },
    "b": {
      "start": 282060,
      "end": 282281,
      "text": ", Ein Fasten in Mo-\nnath Ramazan fey Gott angenehmer, als wenn\nman das ganze übrige Jahr hindurch faste. Diesen\nMonath nennen die Perfer vorzugsweise: Al Mu-\nbarik, oder der gesegnete; und sie versichern: ein\nMuselmann, "
    }
  },
  {
    "a": {
      "start": 498924,
      "end": 499095,
      "text": "\nDie Geſchenke, welche der Bräutigam ſeiner Braut ge-\nmacht hat, werden alle in offene Kaſten gelegt, auf de-\nnen rothe ſeidne Decken liegen, und von Mannsperſonen\nauf de"
    },
    "b": {
      "start": 292077,
      "end": 292252,
      "text": "lt. Die Geschenke, die der Bräutigam seiner\nBraut gemacht hat, werden sämmtlich in offene Ka-\nften gelegt, auf denen rothe feidene Decken liegen,\nund die von Mannspersonen au"
    }
  },
  {
    "a": {
      "start": 500323,
      "end": 500483,
      "text": "\nführt. Die Braut geht nun in das Zimmer, und der\nBräutigam, der ſich an dem oberen Ende deſſelben be-\nfindet, macht eine tiefe Verbeugung. Gleich nachher\ngeht"
    },
    "b": {
      "start": 293331,
      "end": 293488,
      "text": "aufgeführt. Die Braut geht\nnun ins Zimmer und der Bräutigam, der sich an\ndem obern Ende desselben befindet, macht eine tiefe\nVerbeugung. Gleich darauf näher"
    }
  },
  {
    "a": {
      "start": 498826,
      "end": 498901,
      "text": "lle ihre beſten Kleider an, wobei die Frauen-\nzimmer mit einem rothſeidnen"
    },
    "b": {
      "start": 291979,
      "end": 292054,
      "text": "haben ihre besten Kleider an, und die Frauen-\nzimmer sind mit einem rothse"
    }
  },
  {
    "a": {
      "start": 556188,
      "end": 556510,
      "text": "ſtehet, und durch deſſen Ein-\nfuß die Einwohner die Erfüllung ihrer Wünſche und -\ndie Losſprechung von ihren Sünden hoffen. Die Perſer\nnennen dieſe Imams öfters in ihren Unterhaltungen,\nſchwören bei ihnen, rufen ſie bei jeder Noth und Wider-\nwärtigkeit an, und danken ihnen auch bei jedem glücklichen\nVorfall. – Die Moſch"
    },
    "b": {
      "start": 276369,
      "end": 276690,
      "text": "stehet und durch dessen Einfluß die Ein-\nwohner die Erfüllung ihrer Wünsche und die Los-\nfprechung von ihren Sünden hoffen. Die Perfer\nnennen diese Imams öfters in ihren Unterhaltun-\ngen, schwören bey ihnen, rufen sie bei jeder Noth\nund Widerwärtigkeit an und danken ihnen auch bey\njedem glücklichen Vorfalle. Auch diene"
    }
  },
  {
    "a": {
      "start": 484444,
      "end": 484516,
      "text": "raben ward. Zum Andenken dieſes\nVorfalls hat Kerim Khan eine ſchöne Hal"
    },
    "b": {
      "start": 430107,
      "end": 430179,
      "text": "n begraben. Zum\nAndenken dieses Vorfalls hat Kerim- Khan eine\nHalle mit"
    }
  },
  {
    "a": {
      "start": 543364,
      "end": 543563,
      "text": "erſien. 287\nHimmel, das jedermann kennt, und ſagt dabei dies Ge-\nbet her. Alle anweſende Perſonen ſchlagen bei dem\nSchluſſe eines Abſchnittes in die Hände, und wenn dies\ngeſchehen iſt, halten ſie ſi"
    },
    "b": {
      "start": 165070,
      "end": 165269,
      "text": "korpions am Himmel,\ndas jedermann kennt, und sagt dabey dieß Gebeth\nher. Alle anwesenden Personen schlagen bey dem\nSchluffe eines Abschnittes in die Hände, und wenn\ndieß geschehen ist, halten sie si"
    }
  },
  {
    "a": {
      "start": 603083,
      "end": 603360,
      "text": "werde, deſſen\nSeele komme unfehlbar ſogleich in das Paradies. Hierzu\nkommt noch ein gewiſſer Wahnwitz, den ich, ſo lange er\ndauert, bei keiner Ration ſtärker geſehen habe: und da-\nher verachten ſie den Tod, und ſuchen ihn ſelber auf.\nManche bringen ſich freiwillig Wunden bei,"
    },
    "b": {
      "start": 287677,
      "end": 287954,
      "text": "-\nde, dessen Seele komme unfehlbar so gleich in das\nParadies. Hierzu kommt noch ein gewisser Wahn-\nwitz, den man, so lange er dauert, bey keiner Na-\ntion stärker sehen wird: und daher verachten sie den\nTod und suchen ihn selber auf. Manche bringen sich\nfreywillig Wunden bey, "
    }
  },
  {
    "a": {
      "start": 571843,
      "end": 571917,
      "text": "zt den Felſen hinanklim-\nmen. Parallel mit dieſem Gebäude, ungefähr achth"
    },
    "b": {
      "start": 440082,
      "end": 440156,
      "text": "n den Felsen hinauf-\nklimmen. Parallel mit diesem Gebäude, und zwar\netwa "
    }
  },
  {
    "a": {
      "start": 461243,
      "end": 461343,
      "text": "in der Mitte befindet ſich ein ſteiner-\nner Waſſerbehälter zu dem nöthigen Waſchen, das vor\ndem Geb"
    },
    "b": {
      "start": 427083,
      "end": 427181,
      "text": "e des Innern befindet sich\nein steinerner Wafferbehälter zu dem nöthigen Wa-\nfchen, das jederzeit"
    }
  },
  {
    "a": {
      "start": 569787,
      "end": 569967,
      "text": "g ſieht.\nDies Gebäude hat vier Haupteingänge: zwei auf der\nNordoſt- und zwei auf der Südweſtſeite. Die Wände\nſind in verſchiedne Felder abgetheilt, und dieſe dann\nmit mancherlei B"
    },
    "b": {
      "start": 438038,
      "end": 438220,
      "text": "haben. Dieß Ge-\nbäude hat vier Haupteingänge; zwey auf der Nord-\nost- und zwey auf der Südwestseite. Die Wände\nsind in verschiedene Felder abgetheilt, und diese\nsind mit mancherley "
    }
  },
  {
    "a": {
      "start": 459350,
      "end": 459439,
      "text": "Form, deſſen Front\nmit blau und weiß emallirter Arbeit, auf Porzellan-Art,\ngeziert iſt, "
    },
    "b": {
      "start": 426639,
      "end": 426728,
      "text": " P\n\n\n\nderen Fronte mit blau und weiß emaillierter Arbeit\nauf Porzellanart geziert ist; u"
    }
  },
  {
    "a": {
      "start": 567094,
      "end": 567276,
      "text": "en deſſelben Zimmers ſind:\nzwei Männer in Lebensgröße vorgeſtellt, hinter denen\nein Bedienter einen aufgeſpannten Schirm hält. Sie\nſtützen ſich auf großen runden Stäben, ſcheinen ſc"
    },
    "b": {
      "start": 436504,
      "end": 436689,
      "text": "s nähmlichen Zimmers sind zwei Män-\nner in Lebensgröße vorgestellt, hinter welchen ein\nBedienter einen aufgespannten Schirm hält. Sie\nstützen sich auf große runde Stäbe, scheinen schon"
    }
  },
  {
    "a": {
      "start": 499866,
      "end": 499948,
      "text": "n; ferner die Anverwandten und\nFreunde des Bräutigams, die alle jauchzen und eine"
    },
    "b": {
      "start": 292917,
      "end": 292999,
      "text": "hierauf die Anverwand-\nten und Freunde des Bräutigams, welche jauch-\nzen und jube"
    }
  },
  {
    "a": {
      "start": 514660,
      "end": 514812,
      "text": "deß Frauenzimmer, die ſich in gewiſſen ihrem Geſchlechte\neigenthümlichen Umſtänden befinden, ferner ſehr alte\nPerſonen, Kranke und Kinder unter vierzeh"
    },
    "b": {
      "start": 281572,
      "end": 281727,
      "text": "\nw- 225-\n\nzimmer, die sich in gewissen, ihrem Geschlechte eigen-\nthümlichen Umständen befinden, ferner sehr alte Per-\nfonen, Kranke und Kinder unter 14 Ja"
    }
  },
  {
    "a": {
      "start": 516120,
      "end": 516271,
      "text": "es\nOpfers, weil, wie ſie ſagen, an dieſem Tage Abraham\nſeinen Sohn J ſaak, oder wie ſie ihn nennen Ismael,\nzum Opfer dargebracht hat. Einige Tage vorh"
    },
    "b": {
      "start": 282570,
      "end": 282722,
      "text": " Opfers, weil, wie sie fa-\ngen, an diesem Tage Abraham seinen Sohn Isaak,\noder wie sie ihn nennen, Ismael zum Opfer dar-\ngebracht hat. Es wird nach uns"
    }
  },
  {
    "a": {
      "start": 546637,
      "end": 546886,
      "text": "ähmaunen geben\nkönne. Die Perſer geſtehen das Recht der Nachfolge im\nKaliphat nur den zwölf Jm am s, oder Glaubens-\nHäuptern zu, die ſie für Deſcendenten ihres Pro-\npheten anerkennen, nehmlich von deſſen Tochter Fati-\nma, welche Ali von ihm zur Ehe"
    },
    "b": {
      "start": 275469,
      "end": 275708,
      "text": "-\nnahmen geben könne. Die Perser gestehen das Recht\nder Nachfolge im Kalifat nur den zwölf Imams\noder Glaubenshäuptern zu, die sie für Descendenten\nihres Propheten anerkennen, nehmlich von dessen\nTochter Fatima, welche Ali zur Ehe bekam, "
    }
  },
  {
    "a": {
      "start": 499414,
      "end": 499624,
      "text": "auf ſitzt, hält eines von den Brautmädchen, den gan-\nzen Weg über bis zur Wohnung ihres Bräutigams, ihr\neinen Spiegel vor, um ſie gleichſam zu erinnern: ſie ſehe\nſich jetzt zum letztenmal als Jungfrau, da ſie "
    },
    "b": {
      "start": 292581,
      "end": 292781,
      "text": "sitzt, hält ihr\neines von den Brautmädchen den ganzen Weg über\nbis zur Wohnung des Bräutigams einen Spiegel\nvor, um sie gleichsam zu erinnern, sie sehe sich jetzt\nzum letzten Mahle als Jungfrau an. N"
    }
  },
  {
    "a": {
      "start": 516912,
      "end": 517147,
      "text": "eyn !\nWenn das Opfer geſchlachtet iſt, ſchickt man ſeinert\nFreunden und den Armen Stücke davon als Geſchenke\nzu. Einige Familien behalten gar nichts davon für ſich;\naber jeder Muſelman iſt durch ſeine Religion verpflich-\ntet, wenigſte"
    },
    "b": {
      "start": 283368,
      "end": 283604,
      "text": "Fest. Wenn\ndas Opfer geschlachtet ist, schickt man seinen Freun-\nden und den Armen Stücke davon als Geschenke zu.\nEinige Familien behalten gar nichts davon für sich;\naber jeder Muselmann ist durch feine Religion ver-\npflichtet, wenigst"
    }
  },
  {
    "a": {
      "start": 600492,
      "end": 600787,
      "text": " Hoſſein! Andre Stellen des Wafaa ſind\nin Verſen, die in einer traurigen Melodie abgeſungen\nwerden. An jedem Tage wird ein beſonderer Theil der\nGeſchichte von Leuten aufgeführt, die man dazu wählt,\ndaß ſie die darin vorkommenden Perſonen vorſtellen ſol-\nlen. Man bringt auch Bildniſſe zum Vorſc"
    },
    "b": {
      "start": 286658,
      "end": 286955,
      "text": "uffein!“ Andere Stellen des Wakaa sind\nin Versen, die in einer traurigen Melodie abgesun-\ngen werden. An jedem Tage wird ein besonderer\nTheil der Geschichte von Leuten aufgeführt, die man\ndazu wählt, daß sie die darin vorkommenden Per-\nsonen vorstellen sollen. Man bringt auch Bildnisse\n\n--\n-\n\n-\n"
    }
  },
  {
    "a": {
      "start": 567557,
      "end": 567783,
      "text": "halten.\nBei dieſem Eingange ſind auch noch die Ueberbleibſel\neiner Treppe von blauem Steine ſichtbar. Ein beträcht-\nlicher Raum des Bodens iſt mit einer ungeheuern Menge\nzerbrochner Stücke von Pfeilern, Schaften und Kapitä-\nl"
    },
    "b": {
      "start": 436967,
      "end": 437192,
      "text": "- 346-\n\nBei diesem Eingange sind auch noch die ueberreste\neiner Treppe von blauem Stein sichtbar. Eine be-\nträchtliche Strecke des Bodens ist mit einer unge-\nheuern Menge zerbrochener Stücke von Pfeilern,\nSchaften und Knäufe"
    }
  },
  {
    "a": {
      "start": 570835,
      "end": 571042,
      "text": "s-relief an der großen Treppe. Die Vertiefun-\ngen in den Wänden ſind alle mit ſchönem Granit aus-\ngelegt, und haben vorn hübſche Karnieße von Stein.\nAußer den gewöhnlichen Figuren ſieht man auch eine\naußero"
    },
    "b": {
      "start": 439061,
      "end": 439262,
      "text": "Basrelief an der großen Treppe. Alle\nVertiefungen in den Wänden sind mit schönem Gra-\nmit ausgelegt und haben vorn hübsche Karnieße von\nStein. Außer den gewöhnlichen Figuren sieht man\nhier eine, die g"
    }
  }
]